)]}'
{"Accuracy":"Precisión: {{}}","Artist1":"Ella Fitzgerald y Louis Armstrong","Artist2":"Ella Fitzgerald","Artist3":"Janis Siegel","ArtistBonus":"George Michael","Bonus":"Bonificación","Continue":"Continuar","Copy share link":"Copiar enlace","DesktopTutorial1":"Comparte el teclado con el otro jugador.","DesktopTutorial2":"Pulsa las teclas correspondientes al tiempo con cada nota.","Email":"Enviar por correo","Fact1":"Savoy Ballroom fue un legendario salón de baile conocido como \"la casa de los pies felices\" (\"Home of Happy Feet\").","Fact10":"El club tenía dos escenarios para que la música no parara nunca. Un grupo tocaba mientras el otro se preparaba.","Fact11":"La zona llamada \"el rincón de los gatos\" (\"Cat's Corner\") estaba reservada para los bailarines más hábiles.","Fact12":"Los bailarines profesionales de Lindy tenían su propia zona en la pista, llamada \"el rincón\" (\"the Corner\").","Fact13":"El Savoy Ballroom podía albergar hasta 4000 personas a la vez.","Fact14":"Por negarse a participar en la segregación de la época, el Savoy tuvo que cerrar durante buena parte de 1943.","Fact15":"El Savoy recibía 700.000 visitantes al año, y cada tres años había que cambiar la pista.","Fact16":"El Lindy Hop combinó bailes afroamericanos improvisados y bailes de salón europeos de ocho tiempos.","Fact17":"La improvisación es característica del Lindy Hop: los bailarines compiten por inventar los mejores pasos.","Fact18":"Muchos otros estilos, como el disco, el baile en línea y el hip hop, se basaron en el swing.","Fact19":"En los años 80, el Lindy Hop se puso de moda otra vez con la formación de grupos de baile en todo el mundo.","Fact2":"El salón Savoy Ballroom abrió en marzo de 1926 en Harlem, Nueva York.","Fact3":"Era uno de los únicos lugares de la época que permitía la entrada a personas de todas las razas.","Fact4":"El Lindy Hop, un baile que surgió en el Savoy, surgió en la comunidad afroamericana de Harlem en 1928.","Fact5":"El Savoy fue tan popular que 2000 personas se quedaron fuera en la noche de su inauguración.","Fact6":"Después de 32 años, el Savoy Ballroom cerró sus puertas en julio de 1958.","Fact7":"La pista de baile medía unos 15 metros por 60 metros, que es el largo de una manzana en Nueva York.","Fact8":"El Savoy era conocido por algunos como \"la pista\" (\"the Track\") debido a que su pista de baile era muy larga y estrecha.","Fact9":"La entrada del Savoy costaba entre 30 y 85 centavos de dólar por persona, lo que hoy equivaldría a un precio de 6 a 16 $.","Got It":"Entendido","How to Play":"Cómo jugar","Intro":"¡Pon a prueba tu ritmo en nuestro homenaje al swing y al Savoy Ballroom!","Loading":"Cargando","MobileTutorial1":"Sujeta o coloca el dispositivo entre los dos jugadores.","MobileTutorial2":"Toca los botones al tiempo con cada nota","Mute":"Silenciar","New Game":"Nueva partida","Next":"Siguiente","One Player":"Un jugador","Pause":"Pausar","Paused":"En pausa","PostmodernJukebox":"Postmodern Jukebox de Scott Bradlee","Replay":"Volver a jugar","Resume":"Reanudar","Retry":"Reintentar","Score":"Puntuación: {{}}","Search":"Buscar","Share Facebook":"Compartir en Facebook","Share Twitter":"Compartir en Twitter","Share1":"Compartir","Share2":"Enlace copiado","ShareText":"Salta a la pista a bailar el Lindy Hop y pon a prueba tu ritmo con el juego multijugador de #GoogleDoodle de hoy, con el que hacemos un homenaje al swing y al salón Savoy Ballroom.","Skip scene/tutorial":"Saltar","Song1":"Let's Call the Whole Thing Off","Song2":"Solid As A Rock","Song3":"Bei Mir Bist Du Schoen","SongBonus":"Careless Whisper","Start":"Empezar","Start Over":"Empezar de nuevo","Swap":"Cambiar","Title":"¡Homenaje al swing y al salón Savoy Ballroom!","Two Players":"Dos jugadores","Unmute":"Activar sonido"}