)]}'
{"Accuracy":"Genauigkeit: {{}}","Artist1":"Ella Fitzgerald & Louis Armstrong","Artist2":"Ella Fitzgerald","Artist3":"Janis Siegel","ArtistBonus":"George Michael","Bonus":"Bonus","Continue":"Weiter","Copy share link":"Zum Kopieren klicken","DesktopTutorial1":"Teilt euch die Tastatur.","DesktopTutorial2":"Drückt die entsprechenden Tasten, wenn die Note angezeigt wird.","Email":"E-Mail","Fact1":"Der Savoy Ballroom war ein legendärer Tanzclub, der als \"Home of Happy Feet\" bekannt ist.","Fact10":"Der Club hatte zwei Bühnen, damit ohne Unterbrechung Musik gespielt werden konnte.","Fact11":"\"Cat's Corner\" war ein Bereich, der nur den erfahrensten Tänzern vorbehalten war.","Fact12":"Professionelle Lindy-Tänzer hatten ihren eigenen Bereich, der \"The Corner\" genannt wurde.","Fact13":"Der Savoy Ballroom bot Platz für bis zu 4.000 Gäste pro Nacht.","Fact14":"1943 wurde der Club fast vollständig geschlossen, weil keine Rassentrennung praktiziert wurde.","Fact15":"Pro Jahr hatte das Savoy 700.000 Gäste. Der Boden musste alle 3 Jahre ausgetauscht werden!","Fact16":"Lindy Hop vereint afroamerikanische Tänze und europäische 8-Count-Partnertänze.","Fact17":"Improvisation war wichtig beim Lindy Hop. Die Tänzer wetteiferten um die besten Moves.","Fact18":"Der Swing-Tanz inspirierte viele andere Stile, darunter Disco, Line Dance und Hip-Hop.","Fact19":"In den 1980er Jahren erfuhr der Lindy Hop ein Revival, weltweit wurden Vereine gegründet.","Fact2":"Der Savoy Ballroom wurde im März 1926 in Harlem, New York, eröffnet.","Fact3":"Damals war es einer der wenigen Orte, zu denen Menschen jeder Hautfarbe Zutritt hatten.","Fact4":"Lindy Hop entstand 1928 in der afroamerikanischen Gemeinde von Harlem im Savoy.","Fact5":"Der Club war so beliebt, dass am Eröffnungsabend 2.000 Menschen abgewiesen werden mussten.","Fact6":"Der Savoy Ballroom wurde nach 32 Jahren im Juli 1958 geschlossen.","Fact7":"Die Tanzfläche war 15 auf 60 Meter groß. Das ist die Länge eines ganzen Häuserblocks!","Fact8":"Der Club war auch als \"The Track\" bekannt, weil die Tanzfläche so lang und schmal war.","Fact9":"Der Einlass betrug 30–85 Cent pro Person. Das wären heute 6–16 Dollar!","Got It":"Ok","How to Play":"So wird gespielt","Intro":"Teste dein Rhythmusgefühl mit Swing-Tanz im Savoy Ballroom!","Loading":"Laden","MobileTutorial1":"Haltet oder platziert das Mobilgerät zwischen euch.","MobileTutorial2":"Tippt auf die Schaltflächen, wenn die Note angezeigt wird.","Mute":"Stummschalten","New Game":"Neues Spiel","Next":"Weiter","One Player":"Ein Spieler","Pause":"Pause","Paused":"Pausiert","PostmodernJukebox":"Scott Bradlee’s Postmodern Jukebox","Replay":"Noch mal spielen","Resume":"Fortsetzen","Retry":"Noch mal","Score":"Punktzahl: {{}}","Search":"Suchen","Share Facebook":"Auf Facebook teilen","Share Twitter":"Auf Twitter teilen","Share1":"Teilen","Share2":"Link kopiert","ShareText":"Leg einen Lindy Hop aufs Parkett und teste dein Rhythmusgefühl im #GoogleDoodle Multiplayer-Spiel zur Feier des Swing-Tanzes und des Savoy Ballroom!","Skip scene/tutorial":"Überspringen","Song1":"Let's Call the Whole Thing Off","Song2":"Solid As A Rock","Song3":"Bei Mir Bist Du Schön","SongBonus":"Careless Whisper","Start":"Start","Start Over":"Neu starten","Swap":"Wechseln","Title":"Zur Feier des Swing-Tanzes und des Savoy Ballroom!","Two Players":"Zwei Spieler","Unmute":"Stummschaltung aufheben"}