)]}'
{"Accuracy":"Precisão: {{}}","Artist1":"Ella Fitzgerald e Louis Armstrong","Artist2":"Ella Fitzgerald","Artist3":"Janis Siegel","ArtistBonus":"George Michael","Bonus":"Bónus","Continue":"Continuar","Copy share link":"Copiar link","DesktopTutorial1":"Partilhem o teclado.","DesktopTutorial2":"Prima a tecla correspondente em sintonia com a nota.","Email":"Email","Fact1":"O Savoy Ballroom foi um salão de dança lendário, conhecido como a \"Casa dos pés felizes\".","Fact10":"O clube tinha dois coretos para que a música nunca parasse. Um grupo tocava enquanto o outro se preparava.","Fact11":"O \"Cat's Corner\" era uma secção reservada apenas aos dançarinos mais talentosos.","Fact12":"Os dançarinos profissionais do Lindy tinham a sua própria secção da pista, designada \"the corner\".","Fact13":"O Savoy Ballroom tinha uma capacidade máxima de 4000 pessoas.","Fact14":"O Savoy foi forçado a encerrar durante grande parte do ano de 1943 porque recusava a segregação.","Fact15":"700 000 pessoas visitavam o Savoy todos os anos. O piso tinha de ser substituído a cada 3 anos!","Fact16":"O Lindy Hop combinava danças afro-americanas improvisadas com danças europeias de pares com 8 ritmos.","Fact17":"O improviso é um elemento especial do Lindy Hop. Os dançarinos competem para inventarem os melhores riffs para os movimentos.","Fact18":"O swing inspirou muitos outros estilos, incluindo o disco, a dança em linha e o hip-hop.","Fact19":"O Lindy Hop registou um revivalismo nos anos 80 com a criação de organizações em todo o mundo.","Fact2":"O Savoy Ballroom foi inaugurado em março de 1926 no Harlem, Nova Iorque.","Fact3":"Na altura, o Savoy foi um dos únicos locais que permitia a entrada de pessoas de todas as raças.","Fact4":"O Lindy Hop, nascido no Savoy, teve origem na comunidade afro-americana do Harlem em 1928.","Fact5":"O Savoy era tão popular que foi necessário recusar a entrada a 2000 pessoas na noite de inauguração.","Fact6":"O Savoy Ballroom fechou portas em julho de 1958, após 32 anos.","Fact7":"A pista de dança tinha uma dimensão de 15 por 60 m. Equivale ao comprimento de um quarteirão!","Fact8":"O Savoy era conhecido como \"the Track\" porque a pista de dança era muito longa e estreita.","Fact9":"O preço de entrada no Savoy era entre 30 e 85 cêntimos. Isso seria atualmente entre 6 e 16 $!","Got It":"OK","How to Play":"Como jogar","Intro":"Teste o seu ritmo e junte-se à nossa celebração do swing e do Savoy Ballroom. ","Loading":"A carregar","MobileTutorial1":"Segure ou coloque o dispositivo entre os dois.","MobileTutorial2":"Toque nos botões em sintonia com a nota.","Mute":"Desativar som","New Game":"Novo jogo","Next":"Seguinte","One Player":"Um jogador","Pause":"Pausar","Paused":"Em pausa","PostmodernJukebox":"Postmodern Jukebox de Scott Bradlee","Replay":"Repetir","Resume":"Retomar","Retry":"Tentar novamente","Score":"Pontuação: {{}}","Search":"Pesquisar","Share Facebook":"Partilhar no Facebook","Share Twitter":"Partilhar no Twitter","Share1":"Partilhar","Share2":"Link copiado","ShareText":"Dance o Lindy Hop na pista de dança e teste o seu ritmo no jogo multijogador #GoogleDoodle de hoje, que celebra o swing e o Savoy Ballroom! ","Skip scene/tutorial":"Ignorar","Song1":"Let's Call the Whole Thing Off","Song2":"Solid As A Rock","Song3":"Bei Mir Bist Du Schoen","SongBonus":"Careless Whisper","Start":"Iniciar","Start Over":"Recomeçar","Swap":"Trocar","Title":"Celebração do swing e do Savoy Ballroom!","Two Players":"Dois jogadores","Unmute":"Reativar som"}