)]}'
{"Accuracy":"Precizie: {{}}","Artist1":"Ella Fitzgerald și Louis Armstrong","Artist2":"Ella Fitzgerald","Artist3":"Janis Siegel","ArtistBonus":"George Michael","Bonus":"Bonus","Continue":"Continuați","Copy share link":"Copiați linkul","DesktopTutorial1":"Folosiți tastatura în comun.","DesktopTutorial2":"Apăsați tastele corespunzătoare ținând pasul cu notele.","Email":"Trimiteți prin e-mail","Fact1":"Savoy Ballroom a fost o sală de dans legendară, supranumită „casa picioarelor fericite”.","Fact10":"Clubul avea două estrade pentru trupe, pentru muzică non-stop. În timp ce o trupă cânta, cealaltă făcea pregătirile. ","Fact11":"„Cat's Corner” era o zonă rezervată exclusiv celor mai talentați dansatori.","Fact12":"Dansatorii profesioniști de Lindy aveau propria zonă pe ringul de dans, numită „the corner” (colțul).","Fact13":"Savoy Ballroom avea o capacitate de 4.000 de persoane.","Fact14":"Localul a fost închis forțat în cea mai mare parte a anului 1943 din cauza refuzului de a segrega clienții după rasă.","Fact15":"Savoy era vizitat anual de 700.000 de persoane. Ringul trebuia înlocuit o dată la trei ani!","Fact16":"Lindy Hop era o combinație de mișcări de dans afro-americane improvizate și dansuri europene cu partener în 8 timpi.","Fact17":"Improvizația este o caracteristică specială a stilului Lindy Hop. Dansatorii se întrec între ei pentru a inventa cele mai grozave mișcări.","Fact18":"Stilul de dans swing a inspirat multe alte stiluri, între care disco, dansul în linie și hip hop.","Fact19":"Lindy Hop a revenit în anii 1980, odată cu crearea de comunități în întreaga lume.","Fact2":"S-a deschis în martie 1926 în Harlem, New York.","Fact3":"Savoy era la vremea respectivă singurul local în care era permis accesul tuturor, indiferent de rasă.","Fact4":"Stilul de dans Lindy Hop, născut la Savoy, a fost inventat de comunitatea afro-americană din Harlem în 1928.","Fact5":"Savoy devenise atât de popular, încât a fost nevoit să refuze intrarea a 2.000 de persoane în seara deschiderii.","Fact6":"Savoy Ballroom s-a închis în iulie 1958, după 32 de ani.","Fact7":"Ringul de dans avea o suprafață de 15 pe 60 de metri. Adică avea lungimea unui întreg bloc din oraș!","Fact8":"Savoy era cunoscut și ca „Pista”, întrucât ringul de dans era lung și îngust.","Fact9":"Intrarea la Savoy costa între 30 și 85 de cenți, ceea ce azi înseamnă între 6 și 16 dolari!","Got It":"OK","How to Play":"Cum să jucați","Intro":"Testați-vă ritmul cu ocazia sărbătoririi stilului swing și a sălii de dans Savoy Ballroom!","Loading":"Se încarcă","MobileTutorial1":"Țineți sau așezați dispozitivul între voi.","MobileTutorial2":"Atingeți butoanele ținând pasul cu notele.","Mute":"Dezactivați sunetul","New Game":"Joc nou","Next":"Înainte","One Player":"Un jucător","Pause":"Întrerupeți","Paused":"S-a întrerupt","PostmodernJukebox":"Postmodern Jukebox de la Scott Bradlee","Replay":"Jucați din nou","Resume":"Reluați","Retry":"Încercați din nou","Score":"Scor: {{}}","Search":"Căutați","Share Facebook":"Distribuiți pe Facebook","Share Twitter":"Distribuiți pe Twitter","Share1":"Trimiteți","Share2":"Linkul a fost copiat","ShareText":"Haideți pe ringul de dans în pași de Lindy Hop și găsiți-vă ritmul în jocul multiplayer #GoogleDoodle al zilei, în cinstea stilului swing și al sălii de dans Savoy Ballroom!","Skip scene/tutorial":"Omiteți","Song1":"Let's Call the Whole Thing Off","Song2":"Solid As A Rock","Song3":"Bei Mir Bist Du Schoen","SongBonus":"Careless Whisper","Start":"Începeți","Start Over":"Începeți din nou","Swap":"Schimbați","Title":"În cinstea stilului swing și a sălii de dans Savoy Ballroom!","Two Players":"Doi jucători","Unmute":"Activați sunetul"}