)]}'
{"Accuracy":"Presnosť: {{}}","Artist1":"Ella Fitzgerald & Louis Armstrong","Artist2":"Ella Fitzgerald","Artist3":"Janis Siegel","ArtistBonus":"George Michael","Bonus":"Bonus","Continue":"Pokračovať","Copy share link":"Skopírovať odkaz","DesktopTutorial1":"Podeľte sa medzi sebou o klávesnicu.","DesktopTutorial2":"Stláčajte zodpovedajúce klávesy súbežne s notou.","Email":"E‑mail","Fact1":"Savoy Ballroom bola legendárna tanečná sála známa ako Home of Happy Feet (Domov šťastných nôh).","Fact10":"Klub mal dve pódiá, ktoré zaisťovali nepretržitú hudbu. Kým jedna skupina hrala, druhá sa pripravovala.","Fact11":"„Cat's Corner“ (Mačací kútik) bola sekcia vyhradená len pre najšikovnejších tanečníkov.","Fact12":"Profesionáli tancujúci Lindy mali vlastnú sekciu parketu zvanú „the Corner“ (Roh).","Fact13":"Tanečná sála Savoy Ballroom mala kapacitu pre 4 000 ľudí.","Fact14":"Tanečná sála Savoy bola po väčšinu roka 1943 nútene uzavretá, pretože odmietla segregovať.","Fact15":"Každý rok zavítalo do tanečnej sály Savoy 700 000 ľudí. Parket sa musel meniť každé tri roky.","Fact16":"Tanec Lindy Hop skombinoval improvizované afroamerické tance a európske spoločenské tance na osem dôb.","Fact17":"Lindy Hop sa vyznačuje improvizáciou. Tanečníci súťažia v tom, kto vymyslí tú najlepšiu choreografiu.","Fact18":"Swingové tance inšpirovali mnoho iných štýlov, ako sú disco, line dance a hiphop.","Fact19":"Popularita tanca Lindy Hop znova vzrástla v 80. rokoch minulého storočia a na celom svete bolo založených mnoho spolkov.","Fact2":"Tanečná sála Savoy Ballroom bola otvorená v marci 1926 v Harleme v New Yorku.","Fact3":"V tom čase bola jedným z mála miest, ktoré umožňovalo vstup ľuďom všetkých rás.","Fact4":"Tanec Lindy Hop, ktorý vznikol v  roku 1928 v tanečnej sále Savoy, pochádza z harlemskej afroamerickej komunity.","Fact5":"Tanečná sála Savoy bola taká populárna, že v deň otvorenia museli odmietnuť 2 000 ľudí.","Fact6":"Tanečná sála Savoy Ballroom zatvorila svoje brány po 32 rokoch v júli 1958.","Fact7":"Tanečný parket mal rozmery 15 na 60 m. To je ako dĺžka celého mestského bloku.","Fact8":"Tanečná sála Savoy bola pre niektorých známa ako „the Track“ (Dráha), pretože tanečný parket bol dlhý a úzky.","Fact9":"Vstupenka do tanečnej sály Savoy stála 30 až 85 centov za osobu, čo by bolo dnešných 6 až 16 dolárov.","Got It":"Dobre","How to Play":"Ako hrať","Intro":"Predveďte svoj cit pre rytmus pri oslavách swingu v sále Savoy Ballroom!","Loading":"Načítava sa","MobileTutorial1":"Držte zariadenie medzi sebou alebo ho položte.","MobileTutorial2":"Klepajte na tlačidlá súbežne s notou.","Mute":"Vypnúť zvuk","New Game":"Nová hra","Next":"Ďalej","One Player":"Jeden hráč","Pause":"Pozastaviť","Paused":"Pozastavené","PostmodernJukebox":"Postmoderný jukebox Scotta Bradleeho","Replay":"Hrať znova","Resume":"Obnoviť","Retry":"Skúsiť znova","Score":"Skóre: {{}}","Search":"Hľadať","Share Facebook":"Zdieľať na Facebooku","Share Twitter":"Zdieľať na Twitteri","Share1":"Zdieľať","Share2":"Odkaz bol skopírovaný","ShareText":"Zatancujte si Lindy Hop na tanečnom parkete a vyskúšajte svoj rytmus v dnešnej hre pre viac hráčov #GoogleDoodle oslavujúcej swingové tance a tanečnú sálu Savoy Ballroom. ","Skip scene/tutorial":"Preskočiť","Song1":"Let's Call the Whole Thing Off","Song2":"Solid As A Rock","Song3":"Bei Mir Bist Du Schoen","SongBonus":"Careless Whisper","Start":"Začať","Start Over":"Začať odznova","Swap":"Prepnúť","Title":"Oslavujeme swingové tance a tanečnú sálu Savoy Ballroom","Two Players":"Dvaja hráči","Unmute":"Zapnúť zvuk"}