)]}'
{"Accuracy":"Preciznost: {{}}","Artist1":"Ella Fitzgerald i Louis Armstrong","Artist2":"Ella Fitzgerald","Artist3":"Janis Siegel","ArtistBonus":"George Michael","Bonus":"Bonus","Continue":"Nastavi","Copy share link":"Kliknite da kopirate","DesktopTutorial1":"Dijelite tastaturu.","DesktopTutorial2":"Pritisnite odgovarajuće tipke kada čujete ton.","Email":"Pošalji e-poštom","Fact1":"Savoy Ballroom je bila legendarna plesna dvorana poznata i kao \"dom veselih stopala\".","Fact10":"Klub je imao dvije bine za neprekidnu muziku. Jedan bend bi svirao dok bi se drugi pripremao.","Fact11":"\"Kulerski kutak\" (\"Cat's Corner\") je bio odjeljak rezerviran za najvještije plesače.","Fact12":"Profesionalni plesači lindyja su imali vlastiti odjeljak koji se zvao \"Kutak\".","Fact13":"Dvorana Savoy Ballroom je mogla primiti do 4000 osoba.","Fact14":"Savoy je tokom većeg dijela 1943. godine bio zatvoren jer su odbili uvesti segregaciju.","Fact15":"Dvoranu Savoy je svake godine posjećivalo 700.000 ljudi. Svake tri godine su morali mijenjati plesni podij!","Fact16":"Lindy hop je kombinirao improvizirane afroameričke plesove i evropske osmotaktovne partnerske plesove.","Fact17":"Improvizacija je bila ključna za lindy hop. Plesači su se takmičili u osmišljavanju varijacija pokreta.","Fact18":"Swing je bio inspiracija mnogim drugim stilovima, uključujući disko, linijski ples i hip hop.","Fact19":"Lindy hop je ponovo oživio 1980-ih kada su nastale brojne organizacije širom svijeta.","Fact2":"Plesna dvorana Savoy Ballroom je otvorena u martu 1926. u Harlemu u New Yorku.","Fact3":"Dvorana Savoy je bila jedno od rijetkih mjesta koja su u to vrijeme dozvoljavala ulazak ljudima svih rasa.","Fact4":"Ples lindy hop, nastao u Savoyu, potekao je iz harlemske afroameričke zajednice 1928. godine.","Fact5":"Savoy je bio toliko popularan da su u noći otvorenja morali uskratiti pristup za 2000 osoba.","Fact6":"Dvorana Savoy Ballroom je zatvorila svoja vrata u julu 1958. godine, nakon 32 godine.","Fact7":"Plesni podij je imao površinu od 15 metara sa 60 metara. To je dužina cijele jedne gradske četvrti!","Fact8":"Pošto je plesni podij bio toliko dug i uzak, Savoy je bio poznat i pod nazivom \"Staza\".","Fact9":"Ulaznica za Savoy je koštala od 30 do 85 centi po osobi. Današnja vrijednost bi bila od 6 do 16 USD!","Got It":"Razumijem","How to Play":"Upute za igranje","Intro":"Testirajte svoj osjećaj za ritam jer slavimo swing i plesnu dvoranu Savoy Ballroom!","Loading":"Učitavanje","MobileTutorial1":"Držite ili postavite uređaj između sebe.","MobileTutorial2":"Dodirujte dugmad kada čujete ton.","Mute":"Isključi zvuk","New Game":"Nova igra","Next":"Dalje","One Player":"Jedan igrač","Pause":"Pauziraj","Paused":"Pauzirano","PostmodernJukebox":"Postmodern Jukebox Scotta Bradleeja","Replay":"Igraj ponovo","Resume":"Nastavi","Retry":"Pokušajte ponovo","Score":"Rezultat: {{}}","Search":"Pretraži","Share Facebook":"Podijeli na Facebooku","Share Twitter":"Podijeli na Twitteru","Share1":"Podijeli","Share2":"Link je kopiran","ShareText":"Plešite lindy hop na plesnom podiju i pokažite smisao za ritam u današnjoj #GoogleDoodle igri za više igrača koja slavi swing i plesnu dvoranu Savoy Ballroom! ","Skip scene/tutorial":"Preskoči","Song1":"Let's Call the Whole Thing Off","Song2":"Solid As A Rock","Song3":"Bei Mir Bist Du Schoen","SongBonus":"Careless Whisper","Start":"Pokreni","Start Over":"Započnite ponovo","Swap":"Zamijeni","Title":"Slavimo swing i plesnu dvoranu Savoy Ballroom!","Two Players":"Dva igrača","Unmute":"Uključi zvuk"}