)]}'
{"Accuracy":"Résultat : {{}}","Artist1":"Ella Fitzgerald et Louis Armstrong","Artist2":"Ella Fitzgerald","Artist3":"Janis Siegel","ArtistBonus":"George Michael","Bonus":"Bonus","Continue":"Continuer","Copy share link":"Copier le lien","DesktopTutorial1":"Partagez le clavier entre vous.","DesktopTutorial2":"Appuyez sur les touches correspondantes en suivant le rythme.","Email":"Partager par e-mail","Fact1":"Le Savoy Ballroom était une salle de danse légendaire connue sous le nom de \"Home of Happy Feet\" (la maison des pieds heureux).","Fact10":"Le club disposait de deux scènes jumelles pour que la musique ne s'arrête jamais : un groupe jouait pendant qu'un autre se préparait.","Fact11":"La section \"Cat's Corner\" était réservée aux danseurs les plus talentueux.","Fact12":"Les danseurs professionnels de Lindy Hop avaient leur propre section sur la piste de danse surnommée \"the Corner\".","Fact13":"Le Savoy Ballroom pouvait accueillir jusqu'à 4 000 personnes.","Fact14":"Parce qu'il refusait d'appliquer toute ségrégation, le Savoy fut contraint de fermer ses portes presque toute l'année 1943.  ","Fact15":"700 000 personnes se rendaient au Savoy chaque année. Le plancher devait être changé tous les trois ans !","Fact16":"Le Lindy Hop combinait danses afro-américaines improvisées et danses européennes de couple en huit temps.","Fact17":"Le Lindy Hop est basé sur l'improvisation, les danseurs rivalisant entre eux pour trouver les meilleures combinaisons de mouvements.","Fact18":"Le swing a inspiré plusieurs autres styles de danse, y compris le disco, la danse en ligne et le hip-hop.","Fact19":"Le Lindy Hop a connu une période de renaissance dans les années 1980 avec la création de plusieurs organisations dans le monde.","Fact2":"Le Savoy Ballroom a ouvert ses portes en mars 1926 à Harlem, New York.","Fact3":"Le Savoy était à l'époque l'un des seuls endroits à accueillir les gens de toutes les origines.","Fact4":"Le Lindy Hop, qui a fait son apparition au Savoy en 1928, a été introduit par la communauté afro-américaine de Harlem.","Fact5":"Le Savoy était si populaire que le soir de son ouverture, 2 000 personnes ont dû être refoulées.","Fact6":"Le Savoy Ballroom a fermé ses portes en juillet 1958, après 32 ans d'activité.","Fact7":"Le plancher de danse mesurait environ 15 mètres sur 61 mètres, soit la longueur d'un pâté de maisons !","Fact8":"Certains surnommaient le Savoy \"the Track\" (la piste) parce que son plancher de danse était long et étroit.","Fact9":"L'entrée au Savoy coûtait entre 30 et 85 cents par personne, soit l'équivalent de 5 à 13 € aujourd'hui. ","Got It":"OK","How to Play":"Instructions de jeu","Intro":"Mettez votre sens du rythme à l'épreuve en célébrant le swing et le Savoy Ballroom !","Loading":"Chargement","MobileTutorial1":"Tenez ou positionnez votre appareil entre vous.","MobileTutorial2":"Appuyez sur les boutons en suivant le rythme.","Mute":"Désactiver le son","New Game":"Nouvelle partie","Next":"Suivant","One Player":"Un joueur","Pause":"Pause","Paused":"En pause","PostmodernJukebox":"Postmodern Jukebox de Scott Bradlee","Replay":"Rejouer","Resume":"Reprendre","Retry":"Réessayer","Score":"Résultat : {{}}","Search":"Rechercher","Share Facebook":"Partager sur Facebook","Share Twitter":"Partager sur Twitter","Share1":"Partager","Share2":"Lien copié","ShareText":"Faites un pas de Lindy Hop vers la piste de danse et mettez votre sens du rythme à l'épreuve en jouant avec le #GoogleDoodle du jour, rendant hommage au swing et au Savoy Ballroom !","Skip scene/tutorial":"Ignorer","Song1":"Let's Call the Whole Thing Off","Song2":"Solid As A Rock","Song3":"Bei Mir Bist Du Schoen","SongBonus":"Careless Whisper","Start":"Commencer","Start Over":"Recommencer","Swap":"Changer","Title":"Hommage au swing et au Savoy Ballroom !","Two Players":"Deux joueurs","Unmute":"Réactiver le son"}