)]}'
{"Accuracy":"Resultat: {{}}","Artist1":"Ella Fitzgerald og Louis Armstrong","Artist2":"Ella Fitzgerald","Artist3":"Janis Siegel","ArtistBonus":"George Michael","Bonus":"Bonus","Continue":"Fortsæt","Copy share link":"Klik for at kopiere","DesktopTutorial1":"Vær flere om tastaturet.","DesktopTutorial2":"Tryk på tasterne, så de matcher noderne.","Email":"Mail","Fact1":"Savoy Ballroom var et legendarisk dansested, der blev kendt som \"Home of Happy Feet\".","Fact10":"Dansestedet havde to orkestre, så der aldrig var ophold i musikken. Mens det ene orkester spillede, gjorde det andet sig klar til at overtage.","Fact11":"\"Cat's Corner\" var et afsnit, hvor kun de dygtigste dansere fik lov at fremvise deres trin.","Fact12":"Professionelle Lindy-dansere havde deres helt eget afsnit på dansegulvet. Det blev kaldt \"The Corner\".","Fact13":"Savoy Ballroom havde en kapacitet på op til 4.000 gæster.","Fact14":"Savoy Ballroom blev tvunget til at lukke i det meste af 1943, da dansestedet nægtede at opdele gæsterne efter hudfarve.","Fact15":"700.000 personer besøgte Savoy Ballroom hvert år. Med så mange gæster blev dansestedet nødt til at lægge et nyt gulv hvert tredje år. ","Fact16":"Lindy Hop kombinerede improviserede afroamerikanske dansestilarter og europæiske partnerdanse med otte takter.","Fact17":"Improvisation er en vigtig del af Lindy Hop. Danserne dyster om, hvem der er bedst til at finde på nye trin.","Fact18":"Swingdans var inspirationskilde til mange andre dansestilarter som f.eks. disko, line dance og hiphop.","Fact19":"I 1980'erne blev Lindy Pop populært igen, og der blev stiftet foreninger over hele verden.","Fact2":"Savoy Ballroom slog dørene op i marts 1926 i Harlem, New York.","Fact3":"Savoy Ballroom var et af de første steder, der lukkede alle folk ind – uanset hudfarve.","Fact4":"Lindy Hop, som den kendes fra Savoy Ballroom, opstod i 1928 blandt den afroamerikanske befolkning i bydelen Harlem i New York City.","Fact5":"Savoy Ballroom var så populært, at 2.000 personer blev afvist i døren på åbningsaftenen.","Fact6":"Stedet lukkede i juli 1958 efter 32 år.","Fact7":"Dansegulvet var 15 gange 60 meter – det er længere end to basketballbaner!","Fact8":"Dansestedet blev af nogen kaldt \"The Track\" (\"Løbebanen\"), fordi dansegulvet var så langt og smalt.","Fact9":"Det kostede 30-85 cent at komme ind på Savoy Ballroom. Det svarer til 6-16 USD i dag.","Got It":"OK","How to Play":"Sådan spiller man","Intro":"Afprøv din rytmesans, når vi hylder swingdans og Savoy Ballroom!","Loading":"Indlæser","MobileTutorial1":"Hold eller placer enheden mellem jer.","MobileTutorial2":"Tryk på knapperne, så de matcher noderne.","Mute":"Slå lyden fra","New Game":"Nyt spil","Next":"Næste","One Player":"Én spiller","Pause":"Sæt på pause","Paused":"Sat på pause","PostmodernJukebox":"Scott Bradlees postmoderne jukebox","Replay":"Spil igen","Resume":"Genoptag","Retry":"Prøv igen","Score":"Resultat: {{}}","Search":"Søg","Share Facebook":"Del på Facebook","Share Twitter":"Del på Twitter","Share1":"Del","Share2":"Linket blev kopieret","ShareText":"Lindy Hop ud på dansegulvet, og se, om du kan holde takten, i dagens #GoogleDoodle-multiplayerspil, der hylder swingdans og dansestedet Savoy Ballroom!","Skip scene/tutorial":"Spring over","Song1":"Let's Call the Whole Thing Off","Song2":"Solid As A Rock","Song3":"Bei Mir Bist Du Schoen","SongBonus":"Careless Whisper","Start":"Start","Start Over":"Start forfra","Swap":"Skift","Title":"Vi hylder swingdans og dansestedet Savoy Ballroom!","Two Players":"To spillere","Unmute":"Slå lyden til"}