)]}'
{"Accuracy":"Precisão: {{}}","Artist1":"Ella Fitzgerald e Louis Armstrong","Artist2":"Ella Fitzgerald","Artist3":"Janis Siegel","ArtistBonus":"George Michael","Bonus":"Bônus","Continue":"Continuar","Copy share link":"Copiar link","DesktopTutorial1":"Compartilhem o teclado.","DesktopTutorial2":"Pressionem as teclas correspondentes no ritmo da música.","Email":"E-mail","Fact1":"O Savoy Ballroom foi um salão de dança lendário conhecido como \"Lar dos pés felizes\" (\"Home of Happy Feet\", em inglês).","Fact10":"O clube tinha dois coretos idênticos para que a música nunca parasse. Enquanto um grupo se preparava, o outro tocava.","Fact11":"O \"Beco dos Gatos\" (\"Cat's Corner\", em inglês) era uma seção reservada apenas para os dançarinos mais talentosos.","Fact12":"Os dançarinos profissionais de Lindy tinham a própria seção na pista, conhecida como \"O Canto\" (\"The Corner\", em inglês).","Fact13":"O Savoy Ballroom acomodava até 4.000 pessoas de uma vez.","Fact14":"Por recusar a segregação racial, o Savoy foi forçado a ficar fechado na maior parte de 1943.","Fact15":"Por ano, 700.000 pessoas visitavam o Savoy. O piso precisava ser substituído a cada três anos.","Fact16":"O Lindy Hop combinava danças afro-americanas improvisadas com danças de salão europeias de 8 tempos.","Fact17":"O improviso é um elemento especial do Lindy Hop. Os dançarinos competem para inventar os melhores passos.","Fact18":"O swing inspirou muitos outros estilos, incluindo o disco, a dança em linha e o hip hop.","Fact19":"Nos anos 1980, o Lindy Hop voltou à moda com a formação de grupos de dança no mundo todo.","Fact2":"Ele foi inaugurado em março de 1926 no Harlem, Nova York.","Fact3":"Na época, o Savoy era um dos únicos locais que permitiam a entrada de pessoas de todas as raças.","Fact4":"A dança Lindy Hop, nascida no Savoy, foi criada pela comunidade afro-americana do Harlem em 1928.","Fact5":"O Savoy era tão badalado que precisou recusar a entrada de 2.000 pessoas na inauguração.","Fact6":"Depois de 32 anos, as portas do Savoy Ballroom foram fechadas em julho de 1958.","Fact7":"A pista de dança tinha 15 por 70 metros, o equivalente ao comprimento de um quarteirão.","Fact8":"Para alguns, como a pista era longa e estreita, o Savoy ficou conhecido como \"A Trilha\" (\"The Track\", em inglês).","Fact9":"O preço da entrada no Savoy costumava ficar entre os 30 e 85 centavos de dólar por pessoa. Atualmente, isso seria equivalente a de US$ 6 a 16.","Got It":"Ok","How to Play":"Como jogar","Intro":"Teste seu ritmo e junte-se à nossa celebração ao swing e ao Savoy Ballroom. ","Loading":"Carregando","MobileTutorial1":"Segurem ou posicionem o dispositivo entre os dois participantes.","MobileTutorial2":"Toquem nos botões no ritmo da música.","Mute":"Desativar som","New Game":"Novo jogo","Next":"Próximo","One Player":"Um jogador","Pause":"Pausar","Paused":"Pausado","PostmodernJukebox":"Postmodern Jukebox de Scott Bradlee","Replay":"Jogar novamente","Resume":"Retomar","Retry":"Tentar novamente","Score":"Pontuação: {{}}","Search":"Pesquisar","Share Facebook":"Compartilhar no Facebook","Share Twitter":"Compartilhar no Twitter","Share1":"Compartilhar","Share2":"Link copiado","ShareText":"Dance o Lindy Hop na pista e teste seu ritmo no jogo multiplayer de hoje do #GoogleDoodle, celebrando o swing e o Savoy Ballroom.","Skip scene/tutorial":"Pular","Song1":"Let's Call the Whole Thing Off","Song2":"Solid As A Rock","Song3":"Bei Mir Bist Du Schoen","SongBonus":"Careless Whisper","Start":"Iniciar","Start Over":"Começar de novo","Swap":"Trocar","Title":"Celebração do estilo de dança swing e do Savoy Ballroom","Two Players":"Dois jogadores","Unmute":"Ativar som"}