)]}'
{"Accuracy":"רמת הדיוק: {{}}","Artist1":"אלה פיצג'רלד ולואי ארמסטרונג","Artist2":"אלה פיצג'רלד","Artist3":"ג'אניס סייגל","ArtistBonus":"ג'ורג' מייקל","Bonus":"בונוס","Continue":"המשך","Copy share link":"העתקת הקישור","DesktopTutorial1":"העבירו את המקלדת ביניכם.","DesktopTutorial2":"הקישו על המקשים התואמים בהישמע הצליל.","Email":"שלחו אימייל","Fact1":"מועדון סאבוי היה אולם ריקודים אגדי שזכה לכינוי \"גן עדן לרגליים\".","Fact10":"במועדון היו שתי במות ללהקות כדי שהמוזיקה לא תפסיק אפילו לרגע. בזמן שלהקה אחת התארגנה, השניה ניגנה.","Fact11":"האזור שנקרא \"פינת החתולים\" היה שמור רק לרקדנים המיומנים ביותר.","Fact12":"לרקדני לינדי מקצועיים הוקדש אזור משלהם ברחבה – \"הפינה\".","Fact13":"תפוסת מועדון סאבוי הייתה עד 4,000 אנשים.","Fact14":"הנהלת סאבוי נאלצה להשאיר את שערי המועדון סגורים במהלך רוב שנת 1943 כי סירבה להנהיג בו הפרדה גזעית.","Fact15":"בכל שנה ביקרו בסאבוי 700,000 איש. מדי 3 שנים היה צורך להחליף את הרצפה!","Fact16":"ריקוד הלינדי הופ שילב ריקודים אפרו-אמריקאים מאולתרים וריקודי זוגות אירופאיים ב-8 פעימות.","Fact17":"המרכיב הייחודי ללינדי הופ היה האלתור. הרקדנים התחרו ביניהם מי ימציא את האלתור הטוב ביותר לתנועות הריקוד הרגילות.","Fact18":"סגנונות רבים אחרים שאבו השראה מריקוד הסווינג, כולל דיסקו, ריקודי שורות והיפ-הופ.","Fact19":"ריקוד הלינדי הופ זכה לעדנה מחודשת בשנות ה-80 של המאה ה-20 כשברחבי העולם נוסדו ארגונים שונים שהוקדשו לו.","Fact2":"מועדון סאבוי נפתח בחודש מרץ 1926 בהארלם, ניו יורק.","Fact3":"מועדון הסאבוי היה אחד המקומות הבודדים באותה תקופה שקיבל אנשים מכל הגזעים.","Fact4":"ב-1928 הומצא בסאבוי ריקוד הלינדי הופ, שמקורו בקהילה האפרו-אמריקאית בהארלם.","Fact5":"מועדון סאבוי היה פופולרי עד כדי כך שבערב הפתיחה 2,000 איש נאלצו לשוב לבתיהם כי לא היה מקום במועדון.","Fact6":"מועדון הריקודים סאבוי סגר את שעריו ביולי 1958, לאחר 32 שנות פעילות.","Fact7":"גודל רחבת הריקודים היה 15 על 60 מטר – כמו שני מגרשי כדורסל!","Fact8":"היו שכינו את הסאבוי \"המסלול\" בגלל רחבת הריקודים הארוכה והצרה.","Fact9":"מחיר הכניסה לסאבוי נע בין 30 ל-85 סנט לאדם (בין 6 ל-16 דולר אמריקאי של היום).","Got It":"הבנתי","How to Play":"הוראות המשחק","Intro":"בואו נבחן את חוש הקצב שלכם במשחק שמוקדש לריקודי הסווינג ולמועדון הריקודים של סאבוי!","Loading":"בטעינה","MobileTutorial1":"החזיקו את המכשיר או הניחו אותו ביניכם.","MobileTutorial2":"הקישו על הלחצנים בהישמע הצליל.","Mute":"השתקה","New Game":"משחק חדש","Next":"הבא","One Player":"שחקן אחד","Pause":"השהיה","Paused":"מושהה","PostmodernJukebox":"Postmodern Jukebox של Scott Bradlee","Replay":"משחק נוסף","Resume":"המשך","Retry":"ניסיון חוזר","Score":"ניקוד: {{}}","Search":"חיפוש","Share Facebook":"שתפו ב-Facebook","Share Twitter":"שתפו ב-Twitter","Share1":"שיתוף","Share2":"הקישור הועתק","ShareText":"בואו לרקוד את ריקוד הלינדי הופ על רחבת הריקודים ולבחון את חוש הקצב שלכם במשחק GoogleDoodle# היומי שמיועד למספר משתתפים – לציון ריקוד הסווינג ומועדון הריקודים סאבוי!","Skip scene/tutorial":"דילוג","Song1":"Let's Call the Whole Thing Off","Song2":"Solid As A Rock","Song3":"Bei Mir Bist Du Schoen","SongBonus":"Careless Whisper","Start":"התחלה","Start Over":"התחלה מחדש","Swap":"החלפה","Title":"לציון ריקוד הסווינג ומועדון הריקודים סאבוי!","Two Players":"שני שחקנים","Unmute":"ביטול ההשתקה"}