)]}'
{"Accuracy":"Precisión: {{}}","Artist1":"Ella Fitzgerald e Louis Armstrong","Artist2":"Ella Fitzgerald","Artist3":"Janis Siegel","ArtistBonus":"George Michael","Bonus":"Bonificación","Continue":"Continuar","Copy share link":"Fai clic para copiar","DesktopTutorial1":"Comparte o teclado.","DesktopTutorial2":"Preme as teclas correspondentes ao ritmo da música.","Email":"Enviar por correo electrónico","Fact1":"O Savoy foi un lendario salón de baile coñecido como o \"Lar dos Pés Felices\" (\"Home of Happy Feet\").","Fact10":"O club tiña dous palcos para que a música nunca parase. Un grupo tocaba mentres o outro se preparaba.","Fact11":"O \"Recuncho dos Gatos\" (\"Cat's Corner\") era unha zona reservada para os bailaríns máis avezados.","Fact12":"Os bailaríns profesionais de Lindy hop tiñan a súa propia zona da pista, chamada \"o Recuncho\" (\"the Corner\").","Fact13":"O salón de baile Savoy podía albergar ata 4000 persoas á vez.","Fact14":"Por negarse a participar na segregación da época, o Savoy tivo que pechar durante boa parte de 1943.","Fact15":"O Savoy recibía 700 000 visitantes ao ano, polo que había que cambiar a pista cada 3 anos.","Fact16":"O Lindy hop combinou bailes afroamericanos improvisados e bailes de salón europeos de 8 tempos.","Fact17":"A improvisación é un aspecto especial do Lindy hop, e os bailaríns compiten por inventar os mellores pasos.","Fact18":"O swing inspirou moitos outros estilos (por exemplo, o disco, o line dance e o hip hop).","Fact19":"Na década de 1980, o Lindy hop púxose de moda outra vez coa formación de grupos de danza en todo o mundo.","Fact2":"O Savoy abriu en marzo de 1926 en Harlem, Nova York.","Fact3":"Foi un dos únicos lugares da época que permitía a entrada a persoas de calquera cor de pel.","Fact4":"O Lindy hop, un baile orixinario do Savoy, xurdiu na comunidade afroamericana de Harlem en 1928.","Fact5":"O Savoy era tan popular que a noite da súa inauguración tivo que negarlles a entrada a 2000 persoas.","Fact6":"Despois de 32 anos, o Savoy pechou as súas portas en xullo de 1958.","Fact7":"A pista de baile medía aproximadamente 15 por 61 metros, que equivalen á lonxitude de todo un quinteiro de edificios.","Fact8":"A pista de baile era moi longa e estreita, por iso algúns se referían ao Savoy como \"o Camiño\" (\"the Track\").","Fact9":"A entrada do Savoy custaba entre 30 e 85 centavos de dólar por persoa; o que serían entre 6 e 16 $ actualmente.","Got It":"Entendido","How to Play":"Como se xoga?","Intro":"Pon a proba o teu ritmo nesta homenaxe ao swing e ao salón Savoy!","Loading":"Cargando","MobileTutorial1":"Suxeita ou coloca o dispositivo entre os dous xogadores.","MobileTutorial2":"Toca os botóns ao ritmo da música.","Mute":"Silenciar","New Game":"Nova partida","Next":"Seguinte","One Player":"Un xogador","Pause":"Pór en pausa","Paused":"En pausa","PostmodernJukebox":"Postmodern Jukebox de Scott Bradlee","Replay":"Volver xogar","Resume":"Retomar","Retry":"Volver tentar","Score":"Puntuación: {{}}","Search":"Buscar","Share Facebook":"Compartir en Facebook","Share Twitter":"Compartir en Twitter","Share1":"Compartir","Share2":"Ligazón copiada","ShareText":"Baila o Lindy hop na pista e pon a proba o teu ritmo co xogo multixogador de hoxe de #GoogleDoodle, que conmemora o swing e o salón de baile Savoy.","Skip scene/tutorial":"Omitir","Song1":"Let's Call the Whole Thing Off","Song2":"Solid As A Rock","Song3":"Bei Mir Bist Du Schoen","SongBonus":"Careless Whisper","Start":"Empezar","Start Over":"Empezar de novo","Swap":"Cambiar","Title":"Conmemoración do swing e do salón de baile Savoy!","Two Players":"Dous xogadores","Unmute":"Activar son"}