)]}'
{"Accuracy":"Nauwkeurigheid: {{}}","Artist1":"Ella Fitzgerald & Louis Armstrong","Artist2":"Ella Fitzgerald","Artist3":"Janis Siegel","ArtistBonus":"George Michael","Bonus":"Bonus","Continue":"Doorgaan","Copy share link":"Klikken om te kopiëren","DesktopTutorial1":"Deel het toetsenbord met elkaar.","DesktopTutorial2":"Druk op de overeenkomende toetsen op de maat van de muziek.","Email":"E-mailen","Fact1":"De Savoy Ballroom was een legendarische danszaal die bekend stond als de 'Home of Happy Feet'.","Fact10":"De club had twee bandstands waar non-stop muziek werd gemaakt. De ene groep speelde terwijl de andere zich klaarmaakte.","Fact11":"Cat's Corner' was een gedeelte dat uitsluitend was gereserveerd voor de beste dansers.","Fact12":"Professionele Lindy-dansers hadden een eigen gedeelte van de vloer: 'the corner'.","Fact13":"De Savoy Ballroom bood plaats aan maximaal 4000 mensen tegelijk.","Fact14":"De Savoy was in 1943 bijna het hele jaar gedwongen gesloten omdat ze weigerden aan segregatie te doen.","Fact15":"De Savoy trok 700.000 bezoekers per jaar. De vloer moest elke 3 jaar worden vervangen!","Fact16":"Lindy Hop is een combinatie van geïmproviseerde Afro-Amerikaanse dansen en Europese partnerdansen gebaseerd op 8 tellen.","Fact17":"Improvisatie is een belangrijk onderdeel van Lindy Hop. Dansers gaan de strijd met elkaar aan om de beste moves te bedenken.","Fact18":"De swing dansstijlen zijn de inspiratie geweest voor allerlei andere stijlen, zoals disco, linedancing en hiphop.","Fact19":"Lindy Hop beleefde een revival in de jaren 80 met de oprichting van dansgroepen over de hele wereld.","Fact2":"De Savoy Ballroom werd in maart 1926 geopend in Harlem, New York.","Fact3":"De Savoy was in die tijd een van de weinige plekken waar iedereen welkom was, ongeacht iemands huidskleur.","Fact4":"Lindy Hop, ontstaan in de Savoy,  kwam voor uit de Afro-Amerikaanse gemeenschap in Harlem in 1928.","Fact5":"De Savoy was zo populair dat op de openingsavond 2000 mensen moesten worden weggestuurd.","Fact6":"Na 32 jaar, in juli 1958, sloot de Savoy Ballroom zijn deuren.","Fact7":"De dansvloer was 15 bij 60 meter. Dat is net zo lang als een heel huizenblok in New York.","Fact8":"De Savoy stond ook wel bekend als 'The Track' omdat de dansvloer zo lang en smal was.","Fact9":"De entree voor de Savoy was 30 tot 85 cent. Dat zou nu 6 tot 16 dollar zijn!","Got It":"OK","How to Play":"Instructies om te spelen","Intro":"Test je ritmegevoel in deze doodle ter ere van swingdansen en de Savoy Ballroom.","Loading":"Laden","MobileTutorial1":"Houd het apparaat vast of zet het tussen jullie in.","MobileTutorial2":"Tik op de knoppen op de maat van de muziek.","Mute":"Dempen","New Game":"Nieuwe game","Next":"Volgende","One Player":"1 speler","Pause":"Pauzeren","Paused":"Gepauzeerd","PostmodernJukebox":"Postmodern Jukebox van Scott Bradlee","Replay":"Opnieuw spelen","Resume":"Verdergaan","Retry":"Opnieuw proberen","Score":"Score: {{}}","Search":"Zoeken","Share Facebook":"Delen op Facebook","Share Twitter":"Delen op Twitter","Share1":"Delen","Share2":"Link gekopieerd","ShareText":"Stap op de dansvloer en stel je ritmegevoel op de proef in de multiplayer #GoogleDoodle-game van vandaag, ter ere van swingdansen en de Savoy Ballroom.","Skip scene/tutorial":"Overslaan","Song1":"Let's Call the Whole Thing Off","Song2":"Solid As A Rock","Song3":"Bei Mir Bist Du Schoen","SongBonus":"Careless Whisper","Start":"Starten","Start Over":"Opnieuw beginnen","Swap":"Wisselen","Title":"Doodle ter ere van swingdansen en de Savoy Ballroom","Two Players":"2 spelers","Unmute":"Dempen opheffen"}