)]}'
{"Accuracy":"Dokładność: {{}}","Artist1":"Ella Fitzgerald & Louis Armstrong","Artist2":"Ella Fitzgerald","Artist3":"Janis Siegel","ArtistBonus":"George Michael","Bonus":"Bonus","Continue":"Dalej","Copy share link":"Kliknij, by skopiować","DesktopTutorial1":"Podziel się klawiaturą z osobą, z którą tańczysz.","DesktopTutorial2":"Naciskaj odpowiednie klawisze, gdy pojawią się nuty.","Email":"Wyślij e-mailem","Fact1":"Savoy Ballroom to legendarna sala taneczna, nazywana „Domem szczęśliwych stóp” (Home for Happy Feet).","Fact10":"W klubie znajdowały się dwie estrady, dzięki czemu muzyka była grana non stop. Gdy jeden zespół grał, drugi się przygotowywał.","Fact11":"Dla najbardziej utalentowanych tancerzy zarezerwowana była część parkietu zwana „kocim zakątkiem” (Cat's Corner).","Fact12":"Profesjonalni tancerze lindy mieli do dyspozycji własny narożnik parkietu – „the Corner”.","Fact13":"Sala taneczna Savoy Ballroom mogła pomieścić nawet 4000 osób.","Fact14":"Przez większą część roku 1943 lokal Savoy pozostawał zamknięty z powodu odmowy wprowadzenia segregacji gości.","Fact15":"Każdego roku salę Savoy odwiedzało 700 000 ludzi. Co 3 lata trzeba było wymieniać parkiet!","Fact16":"Styl lindy hop łączył improwizowane tańce afroamerykańskie z europejskimi tańcami 8-bitowymi w parach.","Fact17":"Improwizacja jest cechą wyróżniająca lindy hop. Tancerze rywalizują ze sobą, starając się zaprezentować najbardziej wymyślne solówki.","Fact18":"Swing stał się inspiracją dla wielu innych stylów: disco, tańca liniowego czy hip-hopu.","Fact19":"W 1980 roku nastąpił tryumfalny powrót stylu lindy hop. Na całym świecie powstały liczne organizacje i grupy taneczne.","Fact2":"Salę Savoy Ballroom otwarto w marcu 1926 roku na nowojorskim Harlemie.","Fact3":"Lokal Savoy był jednym z niewielu miejsc w tamtych czasach, do których wpuszczano gości każdej rasy.","Fact4":"Styl lindy hop, który narodził się w tej sali, zapoczątkowała afroamerykańska społeczność Harlemu w 1928 roku.","Fact5":"Lokal Savoy był tak popularny, że w dniu otwarcia trzeba było odprawić z kwitkiem 2000 gości.","Fact6":"Sala taneczna Savoy Ballroom została zamknięta po 32 latach działalności, w lipcu 1958 roku.","Fact7":"Parkiet miał wymiary około 15 na 60 metrów. To jak cały blok mieszkalny!","Fact8":"Z powodu proporcji parkietu, który był długi i wąski, Savoy nazywano czasem „bieżnią” (The Track).","Fact9":"Wstęp do lokalu Savoy kosztował 30–85 centów, czyli równowartość dzisiejszych 6–16 dolarów.","Got It":"OK","How to Play":"Jak grać","Intro":"Sprawdź, czy masz poczucie rytmu, zatańcz swinga i podziwiaj z nami salę Savoy Ballroom!","Loading":"Wczytuję","MobileTutorial1":"Trzymaj urządzenie razem z osobą, z którą tańczysz. Możecie też położyć je miedzy sobą.","MobileTutorial2":"Naciskaj odpowiednie przyciski, gdy pojawią się nuty.","Mute":"Wycisz","New Game":"Nowa gra","Next":"Dalej","One Player":"Jeden gracz","Pause":"Wstrzymaj","Paused":"Wstrzymano","PostmodernJukebox":"Postmodern Jukebox Scotta Bradlee","Replay":"Zagraj jeszcze raz","Resume":"Wznów","Retry":"Spróbuj jeszcze raz","Score":"Wynik: {{}}","Search":"Szukaj","Share Facebook":"Udostępnij na Facebooku","Share Twitter":"Udostępnij na Twitterze","Share1":"Udostępnij","Share2":"Link został skopiowany","ShareText":"Wskocz na parkiet i zatańcz lindy hop! Sprawdź, czy masz poczucie rytmu, w wieloosobowej grze #GoogleDoodle poświęconej tańcowi swingowemu i sali tanecznej Savoy Ballroom.","Skip scene/tutorial":"Pomiń","Song1":"Let's Call the Whole Thing Off","Song2":"Solid As A Rock","Song3":"Bei Mir Bist Du Schoen","SongBonus":"Careless Whisper","Start":"Zaczynamy","Start Over":"Zacznij od nowa","Swap":"Zmień","Title":"Tańczymy swinga i podziwiamy salę taneczną Savoy Ballroom","Two Players":"Dwóch graczy","Unmute":"Wyłącz wyciszenie"}