)]}'
{"Accuracy":"Ukunemba:{{}}","Artist1":"U-Ella Fitzgerald no-Louis Armstrong","Artist2":"U-Ella Fitzgerald","Artist3":"U-Ella Fitzgerald","ArtistBonus":"U-George Michael","Bonus":"Ibhonasi","Continue":"Qhubeka","Copy share link":"Kopisha ilinki","DesktopTutorial1":"Yabelana nekhibhodi phakathi kwabanye.","DesktopTutorial2":"Cindezela okhiye abafanayo ngesikhathi esisodwa nenothi.","Email":"I-imeyili","Fact1":"I-Savoy Ballroom kwakuyihholo lokudansa elikhulu kakhulu elaziwa futhi ngokuthi i-\"Home of Happy Feet\".","Fact10":"Iklabhu yayinezinkundla zebhendi ezimbili zomculo ongapheli. Elinye iqembu lalidlala kuyilapho elinye lilungiselela.","Fact11":"I-\"Cats Corner\" kwakuyingxenye egcinelwe kuphela abadansi abanekhono kuphela.","Fact12":"Abadansi abayizingcweti baka-Lindy babenengxenye yabo ebizwa ngokuthi \"the corner\".","Fact13":"I-Savoy Ballroom yayikwazi ukuba nabantu abafika kwabayi-4,000 ngesikhathi esisodwa.","Fact14":"I-Savoy yayiphoqelekile ukuthi ivalwe ingxenye enkulu ka-1943 ngoba yenqaba ukuhlukanisa izinhlanga zabantu.","Fact15":"Abantu abangu-700, 000 babavakashela i-Savoy njalo ngonyaka. Kwakudingeka ukuthi kushintshwe indawo yaphansi njalo eminyakeni emi-3!","Fact16":"U-Lindy Hop wahlanganisa abadansi base-African American nabase-Europe bemidanso yophathina abayi-8.","Fact17":"I-Improv ibaluleke kakhulu ku-Lindy Hop. Abadansi bancintisana ngokuthi baze ngama-riff ahamba phambili wemidanso yabo.","Fact18":"Umdanso we-swing wakhuthaza ezinye izitayela okufaka phakathi i-disco, i-line dancing ne-hip hop.","Fact19":"U-Lindy Hop wajabulela ukubuyiswa kwangawo-1980 ngokuhlelwa kwezinhlangano emhlabeni wonke.","Fact2":"I-Savo Ballroom yavula ngo-Mashi 1926 e-Harlem, New York.","Fact3":"I-Savoy yayingezinye yezindawo ngaleso sikhathi eyayivumela ukungena phakathi kwazo zonke izinhlanga.","Fact4":"U-Lindy Hop, owazalwa e-Savoy, wayephuma emphakathini wase-Harlem African-American ngo-1928.","Fact5":"I-Savoy yayidume kakhulu, kwadingeka ukuthi kujikiswe abantu abayi-2,000 ngobusuku kokuvulwa kwayo.","Fact6":"I-Savoy Ballroom yavala iminyango yayo ngo-Julayi 1958 ngemuva kweminyaka engama-32.","Fact7":"Indawo yokudansa yayingu-20 feet ngo-200 feet. Lobo ubude bendawo yedolobha lonke.","Fact8":"I-Savoy yayaziwa kwabanye njenge-\"Track\" ngoba indawo yokudansa yayinde futhi izace kakhulu.","Fact9":"Kwakubiza amasenti angama-30-85 umuntu ngamunye ukungena e-Savoy. Namuhla lokho kade kuzoba ngu-$6-16!","Got It":"Ngiyezwa","How to Play":"Indlela Yokudlala","Intro":"Hlola isigqi sakho njengoba sibungaza ukudansa kokujika kanye ne-Savoy Ballroom!","Loading":"Ukulayisha","MobileTutorial1":"Bamba noma beka idivayisi phakathi kwayo ngamanye.","MobileTutorial2":"Thepha izinkinobho ngesikhathi esifanayo nenothi.","Mute":"Thulisa","New Game":"Igeyimu Entsha","Next":"Okulandelayo","One Player":"Umdlali Oyedwa","Pause":"Phumuza","Paused":"Iphunyuziwe","PostmodernJukebox":"I-Postmodern Jukebox ka-Scott Bradlee ","Replay":"Phinda udlale","Resume":"Qhubeka","Retry":"Zama futhi","Score":"Umphumela: {{}}","Search":"Sesha","Share Facebook":"Yabelana ku-Facebook","Share Twitter":"Yabelana ku-Twitter","Share1":"Yabelana","Share2":"Isixhumanisi sikopishiwe","ShareText":"Lindy Gxumela endaweni yokudansa bese uzame ukusebenzisa isigqi sakho sabadlali abaningi banamuhla #GoogleDoodle igeyimu yokugubha umdanso we-Swing ne-Savoy Ballroom!","Skip scene/tutorial":"Yeqa","Song1":"Asimise Yonke Into","Song2":"Kuqine Njengetshe","Song3":"I-Bei Mir Bist Du Schoen","SongBonus":"I-Careless Whisper","Start":"Qala","Start Over":"Qala Phansi","Swap":"Shintsha","Title":"Ukugubha i-Swing Dancing ne-Savoy Ballroom!","Two Players":"Abadlali Ababili","Unmute":"Susa ukuthula"}