)]}'
{"Accuracy":"ความถูกต้อง: {{}}","Artist1":"Ella Fitzgerald และ Louis Armstrong","Artist2":"Ella Fitzgerald","Artist3":"Janis Siegel","ArtistBonus":"George Michael","Bonus":"โบนัส","Continue":"ต่อไป","Copy share link":"คัดลอกลิงก์","DesktopTutorial1":"ใช้แป้นพิมพ์เดียวกัน","DesktopTutorial2":"กดแป้นให้ตรงกับโน้ตที่แสดงขึ้น","Email":"อีเมล","Fact1":"ซาวอยบอลรูม (Savoy Ballroom) คือห้องเต้นรำในตำนานซึ่งรู้จักกันในชื่อ \"บ้านแห่งเท้าหรรษา\"","Fact10":"คลับแห่งนี้มีเวทีสำหรับวงดนตรี 2 เวทีเพื่อบรรเลงเพลงไม่หยุด โดยที่วงหนึ่งเล่นในขณะที่อีกวงก็เตรียมตัวเพื่อเล่นต่อ","Fact11":"\"Cat's Corner\" เป็นพื้นที่ที่สงวนไว้สำหรับนักเต้นที่ช่ำชองที่สุดเท่านั้น","Fact12":"นักเต้น Lindy มืออาชีพมีพื้นที่บนฟลอร์เต้นรำเป็นของตัวเองซึ่งเรียกว่า \"The Corner\"","Fact13":"ซาวอยบอลรูมรองรับคนได้ถึง 4,000 คนในคราวเดียว","Fact14":"ห้องบอลรูมนี้ถูกบีบให้ปิดเกือบตลอดทั้งปี 1943 เนื่องจากปฏิเสธที่จะแบ่งแยกเชื้อชาติ","Fact15":"ทุกปีมีคนไปเยือนซาวอยบอลรูม 700,000 คน ทำให้ต้องมีการเปลี่ยนฟลอร์เต้นรำทุก 3 ปี","Fact16":"การเต้น Lindy Hop เป็นการผสมผสานการเต้นแบบด้นสดของชาวแอฟริกันอเมริกันเข้ากับการเต้นคู่ 8 จังหวะของชาวยุโรป","Fact17":"การเต้นแบบด้นสดคือลักษณะพิเศษของ Lindy Hop ซึ่งนักเต้นจะต้องแข่งขันกันออกลีลาที่เด็ดที่สุดในการเต้น","Fact18":"การเต้นสวิงเป็นต้นกำเนิดของสไตล์อื่นๆ มากมาย เช่น ดิสโก้ ไลน์แดนซ์ และฮิปฮอป","Fact19":"Lindy Hop กลับมามีชีวิตอีกครั้งในช่วงปี 1980-1989 จากการก่อตั้งองค์กรการเต้นรำทั่วโลก","Fact2":"ซาวอยบอลรูมเปิดเมื่อเดือนมีนาคมปี 1926 ในย่านฮาร์เล็ม รัฐนิวยอร์ก","Fact3":"สมัยนั้นห้องบอลรูมนี้เป็นสถานที่เพียงไม่กี่แห่งที่เปิดให้บริการแก่คนทุกเชื้อชาติ","Fact4":"การเต้น Lindy Hop ถือกำเนิดที่ซาวอยบอลรูมแห่งนี้เมื่อปี 1928 โดยชุมชนชาวแอฟริกันอเมริกันในย่านฮาร์เล็ม","Fact5":"ซาวอยบอลรูมได้รับความนิยมอย่างล้นหลามจนต้องปฏิเสธไม่ให้คน 2,000 คนเข้าในคืนเปิดตัว","Fact6":"ซาวอยบอลรูมปิดตัวในเดือนกรกฎาคมปี 1958 หลังจากที่เปิดมาได้ 32 ปี","Fact7":"ฟลอร์เต้นรำมีขนาดกว้าง 50 ฟุตและยาว 200 ฟุต ซึ่งเท่ากับความยาวของทั้งช่วงตึกเลยทีเดียว","Fact8":"บางคนรู้จักซาวอยบอลรูมในชื่อ \"The Track\" เนื่องจากฟลอร์เต้นรำมีลักษณะยาวและแคบ","Fact9":"ค่าผ่านประตูซาวอยบอลรูมสมัยนั้นราคา 30-85 เซนต์ต่อคน ซึ่งเท่ากับ 6-16 ดอลลาร์ในสมัยนี้","Got It":"รับทราบ","How to Play":"วิธีเล่น","Intro":"ทดสอบลีลาของคุณไปพร้อมกับเฉลิมฉลองการเต้นสวิงและ Savoy Ballroom","Loading":"กำลังโหลด","MobileTutorial1":"ถือหรือวางอุปกรณ์ไว้ระหว่างผู้เล่นทั้งสอง","MobileTutorial2":"แตะปุ่มขณะที่โน้ตแสดงขึ้น","Mute":"ปิดเสียง","New Game":"เกมใหม่","Next":"ถัดไป","One Player":"ผู้เล่น 1 คน","Pause":"หยุดชั่วคราว","Paused":"หยุดชั่วคราวแล้ว","PostmodernJukebox":"Postmodern Jukebox ของ Scott Bradlee","Replay":"เล่นซ้ำ","Resume":"เล่นต่อ","Retry":"ลองอีกครั้ง","Score":"คะแนน: {{}}","Search":"ค้นหา","Share Facebook":"แชร์ใน Facebook","Share Twitter":"แชร์ใน Twitter","Share1":"แชร์","Share2":"คัดลอกลิงก์แล้ว","ShareText":"วาดลวดลาย Lindy Hop บนฟลอร์เต้นรำและทดสอบลีลาการเต้นในเกม #GoogleDoodle แบบผู้เล่นหลายคนวันนี้เพื่อเฉลิมฉลองการเต้นสวิงและซาวอยบอลรูม","Skip scene/tutorial":"ข้าม","Song1":"Let's Call the Whole Thing Off","Song2":"Solid As A Rock","Song3":"Bei Mir Bist Du Schoen","SongBonus":"Careless Whisper","Start":"เริ่ม","Start Over":"เริ่มใหม่","Swap":"เปลี่ยน","Title":"เฉลิมฉลองการเต้นสวิงและซาวอยบอลรูม","Two Players":"ผู้เล่น 2 คน","Unmute":"เปิดเสียง"}