)]}'
{"Accuracy":"Precizitāte: {{}}","Artist1":"Ella Ficdžeralda un Lūiss Ārmstrongs","Artist2":"Ella Ficdžeralda","Artist3":"Dženisa Zīgela","ArtistBonus":"Džordžs Maikls","Bonus":"Papildlīmenis","Continue":"Turpināt","Copy share link":"Kopēt saiti","DesktopTutorial1":"Kopīgi izmantojiet vienu tastatūru.","DesktopTutorial2":"Nospiediet atbilstošos taustiņus brīdī, kad atskan notis.","Email":"Nosūtīt e-pastā","Fact1":"Savojas deju zāle bija leģendārs deju klubs, ko dēvēja par “laimīgo pēdu mājām”.","Fact10":"Klubā bija divas estrādes, lai mūzika varētu skanēt nepārtraukti. Kamēr viena mūziķu grupa gatavojās, otra spēlēja.","Fact11":"“Kaķu stūrītis” bija deju grīdas daļa, kas atvēlēta tikai visprasmīgākajiem dejotājiem.","Fact12":"Profesionāliem lindihopa dejotājiem bija pašiem savs deju grīdas stūrītis.","Fact13":"Savojas deju zālē pietika vietas 4000 cilvēkiem.","Fact14":"1943. gadā Savojas deju zāli slēdza uz lielāko gada daļu, jo kluba īpašnieki atteicās ieviest segregāciju.","Fact15":"Savojas deju zāli ik gadu apmeklēja 700 000 cilvēku. Grīda bija jāmaina ik pēc trim gadiem!","Fact16":"Lindihopā ir apvienoti elementi no improvizētām afroamerikāņu dejām un eiropiešu astoņtaktu pāru dejām.","Fact17":"Īpaša nozīme lindihopā ir improvizācijai. Dejotāji sacenšas, lai izgudrotu labākos deju soļu variantus.","Fact18":"Svings iedvesmoja daudzus citus dejas stilus, tostarp disko, līnijdejas un hiphopa dejas.","Fact19":"80. gados interese par lindihopu atkal uzplauka un visā pasaulē tika dibinātas šai dejai veltītas organizācijas.","Fact2":"Savojas deju zāli atvēra 1926. gada martā Hārlemas apkaimē, Ņujorkā. ","Fact3":"Tolaik Savojas deju zāle bija viena no nedaudzajām vietām, kur ieeja bija atļauta jebkuras rases pārstāvjiem.","Fact4":"1928. gadā Hārlemas afroamerikāņu kopiena Savojas deju zālē radīja jaunu deju — lindihopu.","Fact5":"Savojas deju zāle bija tik populāra, ka atvēršanas vakarā 2000 cilvēkiem nācās palikt aiz durvīm.","Fact6":"Savojas deju zāle tika slēgta pēc 32 gadiem — 1958. gada jūlijā.","Fact7":"Deju grīda bija apmēram 15 metrus plata un 61 metru gara. Tā stiepās vesela pilsētas kvartāla garumā.","Fact8":"Savojas deju zāle bija iesaukta par “celiņu”, jo deju grīda bija tik gara un šaura.","Fact9":"Savojas deju zāles ieejas maksa bija no 30 līdz 85 centiem. Mūsdienās tas atbilstu 5–13 eiro.","Got It":"Sapratu","How to Play":"Kā spēlēt","Intro":"Izjūtiet svinga dejas ritmu, godinot Savojas deju zāli!","Loading":"Notiek ielāde","MobileTutorial1":"Turiet vai novietojiet ierīci vidū starp jums.","MobileTutorial2":"Pieskarieties pogām brīdī, kad atskan notis.","Mute":"Izslēgt skaņu","New Game":"Jauna spēle","Next":"Tālāk","One Player":"Viens spēlētājs","Pause":"Apturēt","Paused":"Apturēta","PostmodernJukebox":"Skota Bredlija “Postmodern Jukebox”","Replay":"Spēlēt vēlreiz","Resume":"Atsākt","Retry":"Mēģināt vēlreiz","Score":"Rezultāts: {{}}","Search":"Meklēt","Share Facebook":"Dalīties Facebook","Share Twitter":"Dalīties Twitter","Share1":"Kopīgot","Share2":"Saite nokopēta","ShareText":"Padejojiet lindihopu un pārbaudiet savu ritma izjūtu, izmēģinot vairākiem spēlētājiem paredzēto šīsdienas #GoogleDoodle spēli, kas radīta par godu svingam un Savojas deju zālei!","Skip scene/tutorial":"Izlaist","Song1":"“Let's Call the Whole Thing Off”","Song2":"“Solid As A Rock”","Song3":"“Bei Mir Bist Du Schoen”","SongBonus":"“Careless Whisper”","Start":"Sākt","Start Over":"Sākt no sākuma","Swap":"Mainīt","Title":"Lai dzīvo svings un Savojas deju zāle!","Two Players":"Divi spēlētāji","Unmute":"Ieslēgt skaņu"}