)]}'
{"Accuracy":"Hisob: {{}}","Artist1":"Ella Fitzgerald & Louis Armstrong","Artist2":"Ella Fitzgerald","Artist3":"Janis Siegel","ArtistBonus":"George Michael","Bonus":"Bonus","Continue":"Davom etish","Copy share link":"Havoladan nusxa olish","DesktopTutorial1":"Boshqa oʻyinchi bilan oʻynash uchun klaviaturadan birga foydalaning","DesktopTutorial2":"Musiqa ohangi ostida kerakli tugmachalarni vaqtida bosing.","Email":"Email","Fact1":"Savoy afsonaviy raqs zali edi. “Baxtli oyoqlar uyi” nomi bilan mashhur boʻlgan.","Fact10":"Musiqa tanaffussiz yangrashi uchun zalda orkestr uchun ikkita estrada boʻlgan: biri kompozitsiyani ijro qilgan, ikkinchisi esa tayyorgarlik koʻrgan.","Fact11":"Mohir raqqoslar uchun zalning “Svingning muxlislari burchagi” deb nomlangan qismi moʻljallangan edi.","Fact12":"Professional raqqoslar uchun zalning “Burchak” deb nomlangan qismi moʻljallangan edi.","Fact13":"Savoy raqs zaliga bir vaqtning oʻzida 4000 tagacha odam sigʻar edi.","Fact14":"Ajratish talabini rad qilgani uchun Savoy raqs zalining koʻpgina qismi 1943-yilda majburiy yopildi.","Fact15":"Har yili Savoy raqs zailga 700 000 odam tashrif buyurar edi. Har uch yilda polni almashtirishga toʻgʻri kelgan.","Fact16":"Lindy Hop yaxshilangan afroamerika raqsi va 8 kishilik sheriklikda tushadigan Yevropa raqsini birlashtirgan.","Fact17":"Lindy Hop raqsida improvizatsiya muhim rol oʻynaydi. Raqqoslar bir-birlari bilan eng yaxshi harakat variantini ijro etish boʻyicha musobaqalshishadi.","Fact18":"Sving koʻplab boshqa uslublar: disko, chiziqli raqs va hip-hop uchun asos boʻlgan.","Fact19":"1980-yillarda Lindy Hop yana mashhur boʻldi. Ushbu raqs maktablari butun dunyoda paydo boʻla boshladi. ","Fact2":"Savoy raqs zali 1926-yil mart oyida Harlem (Nyu-York) shahrida ochilgan.","Fact3":"Bu vaqtlarda Savoy raqs zali barcha irqdagi insonlar kira oladigan kam sonli joylardan biri edi.","Fact4":"1928-yil Savoy zalida Harlemda yashovchi afroamerikaliklarning raqsi – Lindy Hop dunyoga keldi.","Fact5":"Savoy raqs zali shunchalik mashhur ediki, ochilish marosimida 2000 kishi kira olmay qolib ketishgan.","Fact6":"Savoy raqs zali 32 yildan keyin – 1958-yil yopilgan.","Fact7":"Raqs zali maydonchasi taxminan 15 x 61 m boʻlgan. Bunday joyga butun shahar kvartalini joylashtirish mumkin.","Fact8":"Zalning uzunligi va kengligining juda qisqaligi tufayli odamlar “Savoy – trassa” deb atashgan.","Fact9":"Savoy zaliga kirish 30–85 sent boʻlgan. Hozirda bu 6–16 AQSH dollariga toʻgʻri keladi.","Got It":"OK","How to Play":"Koʻrsatma","Intro":"Afsonaviy Savoy klubi muhiti va sving raqs ritmini his eting!","Loading":"Yuklanmoqda","MobileTutorial1":"Qurilmani oʻzingiz va boshqa oʻyinchi orasiga joylashtiring.","MobileTutorial2":"Musiqa ohangi ostida tugmalarni bosing.","Mute":"Ovozsiz","New Game":"Yangi oʻyin","Next":"Keyingisi","One Player":"Bitta oʻyinchi","Pause":"Pauza","Paused":"Pauzada","PostmodernJukebox":"Scott Bradleening Postmodern musiqa qutisi","Replay":"Qaytadan","Resume":"Davom etish","Retry":"Takrorlash","Score":"Hisob: {{}}","Search":"Qidiruv","Share Facebook":"Facebook orqali ulashish","Share Twitter":"Twitter orqali ulashish","Share1":"Ulashish","Share2":"Havola nusxalandi","ShareText":"Bugungi koʻp foydalanuvchili #GoogleDoodle oʻyini Sving va Savoy zaliga bagʻishlanadi. Lindy Hop raqsiga tushing va ritmik sezgilaringizni tekshirib koʻring.","Skip scene/tutorial":"Tashlab ketish","Song1":"Let's Call the Whole Thing Off","Song2":"Solid As A Rock","Song3":"Bei Mir Bist Du Schoen","SongBonus":"Careless Whisper","Start":"Boshlash","Start Over":"Bosidan boshlash","Swap":"Almashtirish","Title":"Sving va Savoy raqs zali kuni","Two Players":"Ikkita oʻyinchi","Unmute":"Ovozni yoqish"}