)]}'
{"Accuracy":"Telling: {{}}","Artist1":"Ella Fitzgerald en Louis Armstrong","Artist2":"Ella Fitzgerald","Artist3":"Janis Siegel","ArtistBonus":"George Michael","Bonus":"Bonus","Continue":"Gaan voort","Copy share link":"Kopieer skakel","DesktopTutorial1":"Deel die sleutelbord met mekaar.","DesktopTutorial2":"Druk die ooreenstemmende sleutels op die maat van die musiek.","Email":"E-pos","Fact1":"Die Savoy Ballroom was 'n legendariese danssaal bekend as die \"Tuiste van gelukkige voete\".","Fact10":"Die klub het twee orkesverhoë gehad om vir ononderbroke musiek te sorg. Die een groep het gespeel terwyl die ander een gereedgemaak het.","Fact11":"\"Cat's Corner\" was 'n gedeelte wat vir net die vaardigste dansers opsygesit is.","Fact12":"Professionele Lindy-dansers het hul eie gedeelte van die vloer gehad genaamd \"the corner\".","Fact13":"Die Savoy Ballroom het plek gehad vir tot 4 000 mense op 'n slag.","Fact14":"Die Savoy is gedwing om in 1943 die grootste deel van die jaar gesluit te bly omdat hulle geweier het om rasse te skei.","Fact15":"700 000 mense het elke jaar die Savoy besoek. Die vloer moes elke 3 jaar vervang word!","Fact16":"Lindy Hop was 'n kombinasie van geïmproviseerde Afro-Amerikaanse danse en Europese danse met 'n dansmaat in 8 tellings.","Fact17":"Improvisasie is kenmerkend van Lindy Hop. Dansers ding teen mekaar mee om met die beste dansbewegings vorendag te kom.","Fact18":"Swingdanse het baie ander style geïnspireer, insluitend disko, lyndans en hip-hop.","Fact19":"Lindy Hop het in die 1980's 'n herlewing geniet toe organisasies wêreldwyd gestig is.","Fact2":"Die Savoy Ballroom is in Maart 1926 in Harlem, New York, geopen.","Fact3":"Die Savoy was in daardie tyd een van die min plekke wat mense van alle rasse toegelaat het.","Fact4":"Lindy Hop, wat in die Savoy ontstaan het, het in 1928 uit Harlem se Afro-Amerikaanse gemeenskap gekom.","Fact5":"Die Savoy was só gewild dat 2 000 mense op die openingsaand weggewys moes word.","Fact6":"Die Savoy Ballroom het sy deure in Julie 1958 ná 32 jaar gesluit.","Fact7":"Die dansvloer was 15 m by 61 m groot. Dis so lank soos 'n hele stadsblok!","Fact8":"Die Savoy was onder party mense bekend as \"the Track\" omdat die dansvloer so lank en nou was.","Fact9":"Dit het destyds 30-85 sent per persoon gekos om by die Savoy in te gaan. Dit sou vandag $6-$16 gewees het!","Got It":"Het dit","How to Play":"Hoe om te speel","Intro":"Toets jou ritme ter viering van swingdans en die Savoy-danssaal!","Loading":"Laai tans","MobileTutorial1":"Hou of plaas jul toestel tussen julle.","MobileTutorial2":"Tik op die knoppies op die maat van die musiek.","Mute":"Demp","New Game":"Nuwe speletjie","Next":"Volgende","One Player":"Een speler","Pause":"Onderbreek","Paused":"Is onderbreek","PostmodernJukebox":"Scott Bradlee se Postmodern Jukebox","Replay":"Herspeel","Resume":"Hervat","Retry":"Herprobeer","Score":"Telling: {{}}","Search":"Soek","Share Facebook":"Deel op Facebook","Share Twitter":"Deel op Twitter","Share1":"Deel","Share2":"Skakel is gekopieer","ShareText":"Voer die Lindy Hop op die dansvloer uit en stel jou ritme op die proef in vandag se #GoogleDoodle-multispelerspeletjie ter viering van swingdanse en die Savoy Ballroom!","Skip scene/tutorial":"Slaan oor","Song1":"Let's Call the Whole Thing Off","Song2":"Solid As A Rock","Song3":"Bei Mir Bist Du Schoen","SongBonus":"Careless Whisper","Start":"Begin","Start Over":"Begin oor","Swap":"Ruil","Title":"Ter viering van swingdanse en die Savoy Ballroom!","Two Players":"Twee spelers","Unmute":"Ontdemp"}