)]}'
{"Accuracy":"Nákvæmni: {{}}","Artist1":"Ella Fitzgerald og Louis Armstrong","Artist2":"Ella Fitzgerald","Artist3":"Janis Siegel","ArtistBonus":"George Michael","Bonus":"Bónus","Continue":"Halda áfram","Copy share link":"Afrita tengil","DesktopTutorial1":"Deilið lyklaborðinu.","DesktopTutorial2":"Ýtið á samsvarandi lykla um leið og nótan er spiluð.","Email":"Senda í tölvupósti","Fact1":" Savoy-danssalurinn var þjóðsagnakenndur danssalur og oft kallaður „Home of Happy Feet“ (Heimur fótafiminnar).","Fact10":"Svo tónlistin gæti dunað án afláts voru tveir hljómsveitarpallar í klúbbnum. Á meðan önnur hljómsveitin lék var hin að undirbúa sig.","Fact11":"Svokallað „Cat´s Corner“ var frátekið svæði fyrir allra fimustu dansarana.","Fact12":"Atvinnudansarar í Lindy Hop áttu sitt eigið pláss á gólfinu sem kallaðist „The Corner“, eða hornið.","Fact13":"Savoy-danssalurinn rúmaði 4000 gesti.","Fact14":"Staðurinn var lokaður bróðurpartinn af árinu 1943 fyrir að neita að fara að kröfum um kynþáttaaðskilnað.","Fact15":"Árlega heimsóttu 700.000 gestir staðinn. Skipta þurfti um gólfefni á 3 ára fresti!","Fact16":"Lindy Hop var blanda spunadansa úr menningu svartra og hraðra, evrópskra paradansa.","Fact17":"Spuni er eitt aðalsmerkja Lindy Hop. Dansarar keppast við að bæta bestu fléttunum við danssporin.","Fact18":"Sveifludans varð innblástur dansstíla á borð við diskó, línudans og hipphopp.","Fact19":"Á níunda áratugnum gekk Lindy Hop í endurnýjun lífdaga þegar samtök í kringum hann voru stofnuð um víða veröld. ","Fact2":"Savoy-danssalurinn var opnaður í mars 1926 í Harlem í New York.","Fact3":"Savoy var einn af örfáum stöðum á þessum tíma sem bauð fólk af öllum kynþáttum velkomið. ","Fact4":"Dansinn Lindy Hop, sem varð til á Savoy, spratt upp úr samfélagi svartra í Harlem árið 1928.","Fact5":"Vinsældir Savoy voru slíkar að á opnunarkvöldinu þurfti að vísa 2000 gestum frá.","Fact6":"Savoy-danssalnum var lokað í júlí 1958 eftir 32 ára starfsemi. ","Fact7":"Dansgólfið var 15 metrar á breidd og 60 metrar á lengd sem samsvarar heilli húsaröð!","Fact8":"Savoy var stundum kallað „the Track“, eða brautin, sökum þess hve dansgólfið var langt og mjótt.","Fact9":"Aðgangseyrir inn á Savoy var 30 til 85 sent sem á núvirði væri 6–16 USD!","Got It":"Ég skil","How to Play":"Hvernig á að spila","Intro":"Finndu taktinn þegar við fögnum sveifludansi og Savoy-danssalnum!","Loading":"Hleður","MobileTutorial1":"Haldið á eða leggið tækið á milli ykkar.","MobileTutorial2":"Ýtið á hnappana um leið og nótan er spiluð.","Mute":"Slökkva á hljóði","New Game":"Nýr leikur","Next":"Áfram","One Player":"Einn leikmaður","Pause":"Hlé","Paused":"Í bið","PostmodernJukebox":"Postmodern Jukebox sem Scott Bradlee stofnaði","Replay":"Spila aftur","Resume":"Halda áfram","Retry":"Reyna aftur","Score":"Stig: {{}}","Search":"Leita","Share Facebook":"Deila á Facebook","Share Twitter":"Deila á Twitter","Share1":"Deila","Share2":"Tengill afritaður","ShareText":"Sveiflaðu þér út á dansgólfið og dillaðu þér í #GoogleDoodle fjölspilunarleik dagsins þar sem sveifludansi og Savoy-danssalnum er fagnað! ","Skip scene/tutorial":"Sleppa","Song1":"Let's Call the Whole Thing Off","Song2":"Solid As A Rock","Song3":"Bei Mir Bist Du Schoen","SongBonus":"Careless Whisper","Start":"Byrja","Start Over":"Byrja aftur","Swap":"Skipti","Title":"Við heiðrum sveifludans og Savoy-\ndanssalinn!","Two Players":"Tveir leikmenn","Unmute":"Kveikja á hljóði"}