)]}'
{"Accuracy":"Pontszám: {{}}","Artist1":"Ella Fitzgerald és Louis Armstrong","Artist2":"Ella Fitzgerald","Artist3":"Janis Siegel","ArtistBonus":"George Michael","Bonus":"Bónusz","Continue":"Tovább","Copy share link":"Link másolása","DesktopTutorial1":"Használjátok közösen a billentyűzetet.","DesktopTutorial2":"Nyomjátok le a megfelelő billentyűket a megfelelő időben.","Email":"E-mail","Fact1":"A Savoy bálterem a „Home of Happy Feet” (vagyis Boldog lábak otthona) néven ismert legendás táncterem volt.","Fact10":"A klubban dupla színpadon szólt megállás nélkül a zene. Amíg az egyik zenekar játszott, a másik felkészült.","Fact11":"„Cat's Corner” (Macskasarok) névre hallgatott a legképzettebb táncosoknak fenntartott rész.","Fact12":"A profi Lindy táncosoknak saját területük volt a parketten, amely a „corner” (sarok) néven volt ismert.","Fact13":"A Savoy bálteremben egyszerre 4000 ember fért el.","Fact14":"A Savoynak 1943 nagy részében zárva kellett tartania, mert nem volt hajlandó részt venni a szegregációban.","Fact15":"Évente 700 000 ember kereste fel a Savoyt. A táncparkettet háromévente ki kellett cserélni!","Fact16":"A Lindy Hop ötvözte az improvizált afroamerikai táncokat és az európai nyolc lépésszámú, partneres táncokat.","Fact17":"Az improvizáció a Lindy Hop különlegessége. A táncosok azon versengenek, hogy ki tud előállni a legjobb mozdulatokból álló riffekkel.","Fact18":"A szvingtánc számos más stílust is inspirált, például a diszkót, a sortáncot és a hiphopot.","Fact19":"A Lindy Hop újra felvirágzott, amikor az 1980-as években szerte a világon a tánc köré épülő szervezeteket alapítottak.","Fact2":"A Savoy bálterem 1926 márciusában nyitott meg a New York-i Harlemben.","Fact3":"A Savoy azon kevés helyek egyike volt abban az időben, ahova bármely rasszhoz tartozó emberek beléphettek.","Fact4":"A Lindy Hop tánc a Savoyban született 1928-ban, Harlem afroamerikai közösségében.","Fact5":"A Savoy annyira népszerű volt, hogy 2000 személyt nem is tudtak beengedni a nyitóestre.","Fact6":"A Savoy bálterem 1958 júliusában, 32 év után zárta be kapuit.","Fact7":"A táncparkett 15 × 60 méteres volt. Ez olyan hosszú, mint egy USA-beli teljes háztömb hossza!","Fact8":"A Savoy „The Track” (vagyis A pálya) néven volt ismert, mert a táncparkett olyan hosszú és keskeny volt.","Fact9":"A Savoyba szóló belépő 30–85 cent volt fejenként. Ez ma 6–16 dollár közt lenne!","Got It":"Értem","How to Play":"Útmutató a játékhoz","Intro":"Tedd próbára a ritmusérzéked a szvingtánc és a Savoy Ballroom ünnepe alkalmából!","Loading":"Betöltés…","MobileTutorial1":"Tartsátok kézben az eszközt, vagy helyezzétek kettőtök közé.","MobileTutorial2":"Koppintsatok a megfelelő gombokra a megfelelő időben.","Mute":"Némítás","New Game":"Új játék","Next":"Következő","One Player":"Egy játékos","Pause":"Szünet","Paused":"Szüneteltetve","PostmodernJukebox":"Postmodern Jukebox Scott Bradleetől","Replay":"Újrajátszom","Resume":"Folytatás","Retry":"Újra","Score":"Pontszám: {{}}","Search":"Kereső","Share Facebook":"Megosztás a Facebookon","Share Twitter":"Megosztás a Twitteren","Share1":"Megosztás","Share2":"Link lemásolva","ShareText":"Szvingelj a táncparkettre, és tedd próbára ritmusérzékedet a mai multiplayer #GoogleDoodle játékkal, amely a szvingtánc és a Savoy bálterem előtt teszi tiszteletét!","Skip scene/tutorial":"Kihagyás","Song1":"Let's Call the Whole Thing Off","Song2":"Solid As A Rock","Song3":"Bei Mir Bist Du Schoen","SongBonus":"Careless Whisper","Start":"Kezdés","Start Over":"Újrakezdés","Swap":"Váltás","Title":"A szvingtánc és a Savoy bálterem ünneplése","Two Players":"Két játékos","Unmute":"Némítás feloldása"}