)]}'
{"Accuracy":"Natančnost: {{}}","Artist1":"Ella Fitzgerald & Louis Armstrong","Artist2":"Ella Fitzgerald","Artist3":"Janis Siegel","ArtistBonus":"George Michael","Bonus":"Bonus","Continue":"Naprej","Copy share link":"Kopiraj povezavo","DesktopTutorial1":"Delita si tipkovnico.","DesktopTutorial2":"Pravočasno pritisnite tipke, ki se ujemajo z notami.","Email":"E-pošta","Fact1":"Savoy je plesna dvorana, znana tudi pod vzdevkom »Dom veselih pet«.","Fact10":"V klubu so imeli dva odra za orkester, ki sta neprekinjeno skrbela za glasbo. Medtem ko je ena skupina igrala, se je druga pripravljala.","Fact11":"Del dvorane »Cat's Corner« je bil rezerviran samo za najboljše plesalce.","Fact12":"Poklicni plesalci Lindyja so imeli svoj del plesišča, ki se mu je reklo »the corner« (kot).","Fact13":"Dvorana Savoy je naenkrat sprejela največ 4000 ljudi.","Fact14":"Leta 1943 so jo morali zapreti, ker niso hoteli uveljavljati rasne segregacije.","Fact15":"Dvorano Savoy je vsako leto obiskalo 700.000 ljudi. Vsaka tri leta so morali zamenjati tla!","Fact16":"Ples Lindy Hop združuje improvizirane afro-ameriške in evropske 8-taktne plese s partnerji. ","Fact17":"Posebna značilnost plesa Lindy Hop je prav improvizacija. Plesalci kar tekmujejo, kdo bo klasične poteze kar najbolje »popopral«.","Fact18":"Plesna zvrst sving je navdihnila številne druge, vključno z diskom, vrstnim plesom in hip hopom.","Fact19":"Lindy Hop je v 80. letih prejšnjega stoletja po zaslugi ustanavljanja organizacij po vsem svetu doživel preporod.","Fact2":"Plesno dvorano Savoy so odprli marca 1926 v newyorškem Harlemu.","Fact3":"Bila je ena redkih mest, kamor je bil dovoljen vstop pripadnikom vseh ras.","Fact4":"Ples Lindy Hop s koreninami v Savoyu je luč dneva ugledal leta 1928 v afroameriški skupnosti Harlema.","Fact5":"Savoy je bil tako priljubljen, da so morali na otvoritveni večer 2000 obiskovalcem zavrniti vstop.","Fact6":"Plesna dvorana Savoy je zaprla vrata julija 1958 po 32 letih delovanja.","Fact7":"Plesišče je merilo 15 x 60 m – to je dolžina mestnega kvarta!","Fact8":"Nekateri so Savoy poznali pod vzdevkom »proga«, ker je bilo plesišče tako dolgo in ozko.","Fact9":"Vstopnina je znašala od 30 do 85 centov, kar bi danes pomenilo od 6 do 16 USD.","Got It":"Razumem","How to Play":"Kako igrati","Intro":"V čast plesanju swinga in plesni dvorani Savoy preverite, kakšen občutek za ritem imate!","Loading":"Nalaganje","MobileTutorial1":"Držite napravo med vama ali jo odložite med vaju.","MobileTutorial2":"Pravočasno se dotaknite gumbov, ki se ujemajo z notami.","Mute":"Izklop zvoka","New Game":"Nova igra","Next":"Naprej","One Player":"En igralec","Pause":"Začasno zaustavi","Paused":"Začasno zaustavljeno","PostmodernJukebox":"Postmoderni džuboks Scotta Bradleeja","Replay":"Igraj znova","Resume":"Nadaljuj","Retry":"Poskusi znova","Score":"Rezultat: {{}}","Search":"Iskanje","Share Facebook":"Deli v Facebooku","Share Twitter":"Deli v Twitterju","Share1":"Deli","Share2":"Povezava je kopirana","ShareText":"Zaplešite Lindy Hop na plesišču in preizkusite svoj plesni ritem v današnji igri #GoogleDoodle za več igralcev, posvečeni svingu in plesišču Savoy! ","Skip scene/tutorial":"Preskoči","Song1":"Let's Call the Whole Thing Off","Song2":"Solid As A Rock","Song3":"Bei Mir Bist Du Schoen","SongBonus":"Careless Whisper","Start":"Začetek","Start Over":"Začni znova","Swap":"Zamenjaj","Title":"Proslavljamo sving in plesišče Savoy!","Two Players":"Dva igralca","Unmute":"Vklop zvoka"}