)]}'
{"Accuracy":"Accuracy: {{}}","Artist1":"Ella Fitzgerald & Louis Armstrong","Artist2":"Ella Fitzgerald","Artist3":"Janis Siegel","ArtistBonus":"George Michael","Bonus":"Bonus","Continue":"Continue","Copy share link":"Click to copy","DesktopTutorial1":"Share the keyboard between one another.","DesktopTutorial2":"Press the matching keys in time with the note.","Email":"Email","Fact1":"The Savoy Ballroom was a legendary dance hall known as the 'Home of happy feet'.","Fact10":"The club had twin bandstands for non-stop music. One group played as the other prepared.","Fact11":"Cat's corner' was a section reserved for only the most skilled dancers.","Fact12":"Professional Lindy dancers had their own section of the floor called 'the corner'.","Fact13":"The Savoy Ballroom could hold up to 4,000 people at once.","Fact14":"The Savoy was forced to closed for most of 1943 because they refused to segregate.","Fact15":"700,000 people visited the Savoy every year. The floor had to be replaced every three years!","Fact16":"Lindy Hop combined improvised African-American dances and European 8-count partner dances.","Fact17":"Improv is special to Lindy Hop. Dancers compete to come up with the best riffs on moves.","Fact18":"Swing dancing inspired many other styles including disco, line dancing and hip hop.","Fact19":"Lindy Hop enjoyed a 1980s revival with the formation of organisations worldwide.","Fact2":"The Savoy Ballroom opened in March 1926 in Harlem, New York.","Fact3":"The Savoy was one of the only places at the time allowing entry to people of all races.","Fact4":"Lindy Hop, born at the Savoy, came from Harlem's African-American community in 1928.","Fact5":"The Savoy was so popular that they had to turn away 2,000 people on opening night.","Fact6":"The Savoy Ballroom closed its doors in July 1958 after 32 years.","Fact7":"The dance floor was 15 m by 60 m. That's the length of an entire city block!","Fact8":"The Savoy was known to some as 'the track' because the dance floor was so long and thin.","Fact9":"It used to cost 30–85 cents (20–60p) a person to get into the Savoy. That would be $6–16 (£4–12) today!","Got It":"Got It","How to Play":"How to Play","Intro":"Put your rhythm to the test as we celebrate swing dancing and the Savoy Ballroom!","Loading":"Loading","MobileTutorial1":"Hold or place your device between one another.","MobileTutorial2":"Tap the buttons in time with the note.","Mute":"Mute","New Game":"New game","Next":"Next Level","One Player":"One Player","Pause":"Pause","Paused":"Paused","PostmodernJukebox":"Scott Bradlee's Postmodern Jukebox","Replay":"Replay","Resume":"Resume","Retry":"Retry","Score":"Score: {{}}","Search":"Search","Share Facebook":"Share on Facebook","Share Twitter":"Share on Twitter","Share1":"Share","Share2":"Link copied","ShareText":"Lindy Hop over to the dance floor and put your rhythm to the test in today's multiplayer #GoogleDoodle game celebrating swing dancing and the Savoy Ballroom! ","Skip scene/tutorial":"Skip","Song1":"Let's Call the Whole Thing Off","Song2":"Solid As A Rock","Song3":"Bei Mir Bist Du Schoen","SongBonus":"Careless Whisper","Start":"Start","Start Over":"Start Over","Swap":"Swap","Title":"Celebrating Swing Dancing and the Savoy Ballroom!","Two Players":"Two Players","Unmute":"Unmute"}
