)]}'
{"Accuracy":"Poengsum: {{}}","Artist1":"Ella Fitzgerald & Louis Armstrong","Artist2":"Ella Fitzgerald","Artist3":"Janis Siegel","ArtistBonus":"George Michael","Bonus":"Bonus","Continue":"Fortsett","Copy share link":"Klikk for å kopiere","DesktopTutorial1":"Del tastaturet mellom dere","DesktopTutorial2":"Trykk på tastene som samsvarer med notene.","Email":"E-postadresse","Fact1":"Savoy Ballroom var en legendarisk dansesal kjent som «Home of Happy Feet».","Fact10":"Klubben hadde to orkestre som spilte musikk døgnet rundt. Én gruppe spilte mens den andre gruppen forberedte seg.","Fact11":"«Cat's Corner» var en del av dansegulvet som var reservert for de beste danserne.","Fact12":"Profesjonelle Lindy-dansere hadde sin egen del av dansegulvet som ble kalt «The Corner» («Hjørnet»).","Fact13":"Savoy Ballroom hadde plass til 4000 personer.","Fact14":"Savoy ble tvunget til å stenge i det meste av 1943 fordi de nektet å segregere gjestene.","Fact15":"700 000 personer besøkte Savoy hvert år, og gulvet måtte byttes ut hvert 3. år.","Fact16":"Lindy Hop er en kombinasjon av afroamerikanske danser og europeiske pardanser med åtte takter.","Fact17":"Improvisasjon er en viktig del av Lindy Hop. Danserne konkurrerer om å utføre de beste trinnene og bevegelsene.","Fact18":"Swingdans er inspirasjonen bak mange andre stiler, inkludert disco, linedance og hiphop.","Fact19":"Lindy Hop ble populært igjen i 1980-årene, og det ble stiftet organisasjoner over hele verden.","Fact2":"Savoy Ballroom åpnet i mars 1926 i Harlem i New York.","Fact3":"Savoy var ett av de eneste stedene på den tiden der alle fikk komme inn – uavhengig av rase.","Fact4":"Lindy Hop, som oppsto på Savoy i 1928, kommer fra Harlems afroamerikanske befolkning.","Fact5":"Savoy var så populær at 2000 personer ble nektet inngang på åpningskvelden.","Fact6":"Savoy Ballroom ble stengt i juli i 1958, etter 32 år.","Fact7":"Dansegulvet var 15 x 60 meter. Det er like stort som et helt bykvartal.","Fact8":"Savoy var også kjent som «The Track» («Løpebanen») fordi dansegulvet var så langt og smalt.","Fact9":"Det kostet mellom 30 og 85 cent per person for å komme inn på Savoy. Det tilsvarer USD 6–16 i dag.","Got It":"Greit","How to Play":"Slik spiller du","Intro":"Sett rytmefølelsen på prøve i denne feiringen av swingdans og Savoy Ballroom!","Loading":"Laster inn","MobileTutorial1":"Hold eller plassér enheten din mellom dere.","MobileTutorial2":"Trykk på knappene i takt med notene.","Mute":"Kutt lyden","New Game":"Nytt spill","Next":"Neste","One Player":"Én spiller","Pause":"Pause","Paused":"Satt på pause","PostmodernJukebox":"Postmodern Jukebox – av Scott Bradlee","Replay":"Spill på nytt","Resume":"Gjenoppta","Retry":"Prøv på nytt","Score":"Poengsum: {{}}","Search":"Søk","Share Facebook":"Del på Facebook","Share Twitter":"Del på Twitter","Share1":"Del","Share2":"Linken er kopiert","ShareText":"Lindy Hop ut på dansegulvet og se om du kan holde rytmen i dagens #GoogleDoodle-spill for flere spillere, som feirer swingdans og Savoy Ballroom!","Skip scene/tutorial":"Hopp over","Song1":"Let's Call the Whole Thing Off","Song2":"Solid As A Rock","Song3":"Bei Mir Bist Du Schoen","SongBonus":"Careless Whisper","Start":"Start","Start Over":"Start på nytt","Swap":"Bytt","Title":"Vi feirer swingdans og Savoy Ballroom!","Two Players":"To spillere","Unmute":"Slå på lyden"}