)]}'
{"Accuracy":"Preciznost: {{}}","Artist1":"Ella Fitzgerald i Louis Armstrong","Artist2":"Ella Fitzgerald","Artist3":"Janis Siegel","ArtistBonus":"George Michael","Bonus":"Bonus","Continue":"Nastavi","Copy share link":"Kliknite za kopiranje","DesktopTutorial1":"Dijelite tipkovnicu.","DesktopTutorial2":"Pritisnite odgovarajuće tipke kada se pojavi ton.","Email":"Pošalji e-poštom","Fact1":"Savoy Ballroom bila je legendarna plesna dvorana poznata i kao \"dom veselih stopala\".","Fact10":"Klub je imao dvije bine za neprekidnu glazbu. Jedan bi bend svirao dok bi se drugi pripremao.","Fact11":"\"Kulerski kutak\" (Cat's Corner) bio je odjeljak rezerviran za najvještije plesače.","Fact12":"Profesionalni lindy plesači imali su vlastiti dio na plesnom podiju koji se nazivao \"kutak\" (the corner).","Fact13":"Dvorana Savoy Ballroom mogla je primiti do 4000 osoba u jednoj večeri.","Fact14":"Savoy je tijekom većeg dijela 1943. godine bio zatvoren jer su odbili uvesti segregaciju.","Fact15":"Svake godine dvoranu Savoy posjetilo bi 700.000 ljudi. Svake tri godine morali su mijenjati plesni podij!","Fact16":"Lindy hop kombinirao je improvizirane afričko-američke plesove i europske partnerske plesove s 8-bitnim ritmom.","Fact17":"Improvizacija je bila ključna za lindy hop. Plesači su se natjecali u osmišljavanju najboljih pokreta.","Fact18":"Swing je bio inspiriracija mnogim drugim stilovima, uključujući disko, linijski ples i hip hop.","Fact19":"Lindy hop ponovo je oživio tijekom 1980-ih uz brojne organizacije diljem svijeta.","Fact2":"Plesna dvorana Savoy Ballroom otvorena je u ožujku 1926. u Harlemu u New Yorku.","Fact3":"Dvorana Savoy bila je jedna od rijetkih mjesta koje su u to vrijeme dopuštale ulazak ljudima svih rasa.","Fact4":"Ples lindy hop, nastao u Savoyu, potekao je iz harlemske afričko-američke zajednice 1928.","Fact5":"Savoy je bio toliko popularan da su u noći otvorenja morali uskratiti pristup 2000 osoba.","Fact6":"Dvorana Savoy Ballroom zatvorila je svoja vrata srpnju 1958., nakon 32 godine.","Fact7":"Plesni podij imao je površinu od 15 metara sa 60 metara. To je veličina cijele jedne gradske četvrti!","Fact8":"Savoy je bio poznat i kao \"staza\" (the Track) jer je plesni podij bio toliko dugačak i uzak.","Fact9":"Ulaznica za Savoy koštala je od 30 do 85 centi po osobi. Današnja protuvrijednost bila bi od 6 do 16 USD!","Got It":"Shvaćam","How to Play":"Upute za igranje","Intro":"U čast swinga i plesne dvorane Savoy Ballroom provjerite svoj osjećaj za ritam!","Loading":"Učitavanje","MobileTutorial1":"Držite ili postavite uređaj između sebe.","MobileTutorial2":"Dodirujte tipke kada se pojavi ton.","Mute":"Isključi zvuk","New Game":"Nova igra","Next":"Dalje","One Player":"Jedan igrač","Pause":"Pauziraj","Paused":"Pauzirano","PostmodernJukebox":"Postmodern Jukebox Scotta Bradleeja","Replay":"Igraj ponovo","Resume":"Nastavi","Retry":"Pokušaj ponovo","Score":"Rezultat: {{}}","Search":"Pretraži","Share Facebook":"Podijeli na Facebooku","Share Twitter":"Podijeli na Twitteru","Share1":"Podijeli","Share2":"Veza je kopirana","ShareText":"Plešite lindy hop na plesnom podiju i pokažite svoj smisao za ritam u današnjoj #GoogleDoodle igri za više igrača koja slavi swing i plesnu dvoranu Savoy Ballroom! ","Skip scene/tutorial":"Preskoči","Song1":"Let's Call the Whole Thing Off","Song2":"Solid As A Rock","Song3":"Bei Mir Bist Du Schoen","SongBonus":"Careless Whisper","Start":"Pokreni","Start Over":"Započni ponovo","Swap":"Zamijeni","Title":"Slavimo swing i plesnu dvoranu Savoy Ballroom!","Two Players":"Dva igrača","Unmute":"Uključi zvuk"}