)]}'
{"Accuracy":"Akurasi: {{}}","Artist1":"Ella Fitzgerald & Louis Armstrong","Artist2":"Ella Fitzgerald","Artist3":"Janis Siegel","ArtistBonus":"George Michael","Bonus":"Bonus","Continue":"Lanjutkan","Copy share link":"Klik untuk menyalin","DesktopTutorial1":"Gunakan keyboard bersama dengan satu sama lain.","DesktopTutorial2":"Tekan tombol yang cocok bersamaan dengan nada.","Email":"Email","Fact1":"Savoy Ballroom adalah aula dansa legendaris yang dijuluki \"Home of Happy Feet\".","Fact10":"Klub ini punya dua panggung band untuk musik non-stop. Saat satu kelompok tampil, kelompok lain bisa mempersiapkan diri.","Fact11":"\"Cat's Corner\" adalah bagian khusus para penari yang terhebat.","Fact12":"Penari profesional Lindy memiliki bagian lantai tersendiri yang disebut \"The Corner\".","Fact13":"Savoy Ballroom dapat menampung hingga 4.000 orang sekaligus.","Fact14":"Savoy ditutup paksa hampir sepanjang tahun 1943 karena menolak melakukan segregasi ras.","Fact15":"Setiap tahun, 700.000 orang mengunjungi Savoy. Lantainya harus diganti setiap 3 tahun!","Fact16":"Lindy Hop menggabungkan tarian Afrika-Amerika yang diimprovisasi dengan tarian pasangan 8 count ala Eropa.","Fact17":"Improvisasi adalah hal yang spesial dalam Lindy Hop. Para penari bersaing untuk membuat riff terbaik dalam gerakan tari.","Fact18":"Swing dance menginspirasi banyak gaya lain termasuk disko, line dance, dan hip hop.","Fact19":"Lindy Hop mengalami kebangkitan pada tahun 1980-an dengan dibentuknya berbagai organisasi di seluruh dunia.","Fact2":"Savoy Ballroom dibuka pada Maret 1926 di Harlem, New York.","Fact3":"Savoy adalah satu-satunya tempat pada masa itu yang mengizinkan masuknya orang-orang dari semua ras.","Fact4":"Lindy Hop, yang lahir di Savoy, berasal dari komunitas Afrika-Amerika di Harlem pada tahun 1928.","Fact5":"Savoy begitu populer, sampai harus menolak 2.000 pengunjung yang ingin masuk pada malam pembukaannya.","Fact6":"Setelah beroperasi 32 tahun, Savoy Ballroom ditutup pada Juli 1958.","Fact7":"Lantai dansanya memiliki luas 15 x 61 meter. Itu sama dengan panjang satu blok kota!","Fact8":"Sebagian orang menyebut Savoy dengan nama \"The Track\" karena lantai dansanya sangat panjang dan tipis.","Fact9":"Dahulu, harga tiket masuk Savoy adalah 30-85 sen per orang, setara dengan $6-16 sekarang!","Got It":"Oke","How to Play":"Cara Bermain","Intro":"Nikmati serunya irama dansa swing dan suasana Savoy Ballroom yang legendaris.","Loading":"Memuat","MobileTutorial1":"Pegang atau letakkan perangkat di antara pemain.","MobileTutorial2":"Ketuk tombol bersamaan dengan nada.","Mute":"Bisukan","New Game":"Game Baru","Next":"Berikutnya","One Player":"Satu Pemain","Pause":"Jeda","Paused":"Dijeda","PostmodernJukebox":"Postmodern Jukebox oleh Scott Bradlee","Replay":"Mainkan Lagi","Resume":"Mulai Lagi","Retry":"Coba Lagi","Score":"Skor: {{}}","Search":"Telusuri","Share Facebook":"Bagikan di Facebook","Share Twitter":"Bagikan di Twitter","Share1":"Bagikan","Share2":"Link disalin","ShareText":"Dansa Lindy Hop & uji ritme Anda dalam game #GoogleDoodle multipemain hari ini untuk merayakan swing dance & Savoy Ballroom!","Skip scene/tutorial":"Lewati","Song1":"Let's Call the Whole Thing Off","Song2":"Solid As A Rock","Song3":"Bei Mir Bist Du Schoen","SongBonus":"Careless Whisper","Start":"Mulai","Start Over":"Mulai Ulang","Swap":"Tukar","Title":"Merayakan Swing Dance dan Savoy Ballroom!","Two Players":"Dua Pemain","Unmute":"Bunyikan"}