)]}'
{"Accuracy":"Precisión: {{}}","Artist1":"Ella Fitzgerald y Louis Armstrong","Artist2":"Ella Fitzgerald ","Artist3":"Janis Siegel","ArtistBonus":"George Michael","Bonus":"Nivel extra","Continue":"Continuar","Copy share link":"Copiar vínculo","DesktopTutorial1":"Comparte el teclado con el otro jugador.","DesktopTutorial2":"Presiona la tecla correspondiente al mismo tiempo que la nota.  ","Email":"Enviar por correo electrónico","Fact1":"El salón de baile Savoy Ballroom fue un lugar legendario conocido como \"La casa de los pies alegres\" (\"Home of the Happy Feet\").","Fact10":"El club tenía dos bandas para que la música nunca se detuviera; mientras una banda tocaba, la otra se preparaba.","Fact11":"\"El rincón de los gatos\" (\"Cat's Corner\") era la sección reservada para los bailarines con más destreza.","Fact12":"Los bailarines profesionales de Lindy Hop tenían su propia sección del salón, llamada \"la esquina\" (\"The Corner\").","Fact13":"El Savoy tenía capacidad para 4,000 personas.","Fact14":"El Savoy tuvo que cerrar sus puertas durante la mayoría del año 1943 porque se negaron a la segregación por motivos raciales.","Fact15":"700,000 personas asistían al Savoy por año. Debían renovar el piso cada 3 años.","Fact16":"El Lindy Hop es una combinación de danzas improvisadas afroamericanas y danzas europeas en parejas de 8 tiempos.","Fact17":"La improvisación es una característica especial del Lindy Hop. Los bailarines compiten para inventar los pasos más originales.","Fact18":"El swing inspiró muchos otros estilos de baile, como el disco, baile en línea y hip hop.","Fact19":"En los años ochenta, el Lindy Hop resurgió con la formación de varias organizaciones en todo el mundo.","Fact2":"El salón de baile Savoy Ballroom abrió en marzo de 1926 en el Harlem de Nueva York.","Fact3":"El Savoy fue uno de los pocos lugares que en esos tiempos permitía la entrada a personas de diferentes razas. ","Fact4":"El Lindy Hop, que surgió en el Savoy, se originó en la comunidad afroamericana de Harlem en 1928.","Fact5":"El Savoy fue tan popular que 2,000 personas quedaron afuera en la noche inaugural. ","Fact6":"El salón de baile Savoy Ballroom cerró en julio de 1958, luego de 32 años.","Fact7":"La pista de baile era de 15 metros por 60 metros aproximadamente, el equivalente a una cuadra completa.","Fact8":"El Savoy era conocido para algunos como \"la pista\" porque el espacio era muy largo y estrecho. ","Fact9":"La entrada costaba entre 30 y 85 centavos de dólar, que en la actualidad, serían entre 6 y 16 dólares.","Got It":"Entendido","How to Play":"Cómo jugar","Intro":"¡Pon a prueba tu ritmo en nuestro homenaje al swing y el salón de baile Savoy!","Loading":"Cargando","MobileTutorial1":"Sostiene o ubica el dispositivo entre los dos jugadores. ","MobileTutorial2":"Presiona los botones al mismo tiempo que la nota.","Mute":"Silenciar","New Game":"Nueva partida","Next":"Siguiente","One Player":"Un jugador","Pause":"Pausar","Paused":"En pausa","PostmodernJukebox":"Postmodern Jukebox de Scott Bradlee","Replay":"Volver a jugar","Resume":"Reanudar","Retry":"Reintentar","Score":"Puntuación: {{}}","Search":"Buscar","Share Facebook":"Compartir en Facebook","Share Twitter":"Compartir en Twitter","Share1":"Compartir","Share2":"Se copió el vínculo","ShareText":"Ve a la pista de baile y muestra lo bien que te mueves al ritmo del Lindy Hop en el juego multijugador del \n#GoogleDoodle de hoy que celebra el swing y el salón de baile Savoy Ballroom","Skip scene/tutorial":"Omitir","Song1":"Let's Call the Whole Thing Off","Song2":"Solid As A Rock","Song3":"Bei Mir Bist Du Schoen","SongBonus":"Careless Whisper","Start":"Comenzar","Start Over":"Volver a empezar","Swap":"Cambiar","Title":"¡Celebramos el swing y el salón de baile Savoy Ballroom!","Two Players":"Dos jugadores","Unmute":"Activar sonido"}