)]}'
{"Accuracy":"Precisione: {{}}","Artist1":"Ella Fitzgerald e Louis Armstrong","Artist2":"Ella Fitzgerald","Artist3":"Janis Siegel","ArtistBonus":"George Michael","Bonus":"Bonus","Continue":"Continua","Copy share link":"Fai clic per copiare","DesktopTutorial1":"Condividi la tastiera con altri giocatori.","DesktopTutorial2":"Premi i tasti corrispondenti a tempo con la nota.","Email":"Email","Fact1":"Il Savoy Ballroom era una leggendaria sala da ballo nota come \"The Home of Happy Feet\" (la casa dei piedi felici). ","Fact10":"Il locale disponeva di due palchi per offrire musica non-stop. Mentre un gruppo suonava, l'altro si preparava.","Fact11":"Il \"Cat's Corner\" era un'area riservata ai ballerini più esperti.","Fact12":"I ballerini professionisti di Lindy Hop avevano una propria area della sala, chiamata \"the Corner\".","Fact13":"Il Savoy Ballroom poteva ospitare fino a 4000 persone contemporaneamente.","Fact14":"I proprietari del Savoy furono costretti alla chiusura del locale per buona parte del 1943 perché si rifiutarono di adottare le politiche di segregazione razziale.","Fact15":"700.000 persone andavano al Savoy ogni anno. Il pavimento doveva essere sostituito ogni 3 anni!","Fact16":"Il Lindy Hop univa balli afroamericani improvvisati e balli di coppia europei a 8 tempi.","Fact17":"L'improvvisazione è una parte importante del Lindy Hop e i ballerini fanno a gara per inventare le mosse migliori.","Fact18":"Il ballo swing ha ispirato molti altri stili, tra cui la disco, i balli di gruppo e l'hip hop.","Fact19":"Il Lindy Hop è stato riscoperto negli anni '80, con la nascita di numerose organizzazioni in tutto il mondo.","Fact2":"Il Savoy Ballroom ha aperto nel mese di marzo del 1926 ad Harlem, New York.","Fact3":"Il Savoy all'epoca era uno dei pochi posti che consentiva l'ingresso a persone di ogni gruppo etnico.","Fact4":"Il Lindy Hop, nato al Savoy, fu ideato nel 1928 dai membri della comunità afroamericana.","Fact5":"Il Savoy era così popolare che lo staff dovette lasciare fuori 2000 persone nella serata di apertura.","Fact6":"Il Savoy Ballroom ha chiuso a luglio del 1958, dopo 32 anni di attività.","Fact7":"La sala da ballo era grande circa 15 metri per 60, che equivale alla lunghezza di un intero isolato di una città.","Fact8":"Il Savoy era noto ad alcuni come \"The Track\" (la Pista), perché la pista da ballo era molto lunga e stretta.","Fact9":"Ci volevano dai 30 agli 85 centesimi di dollaro per entrare al Savoy, che oggi corrisponderebbero a 6-16 $.","Got It":"OK","How to Play":"Come giocare","Intro":"Metti alla prova il tuo senso del ritmo per celebrare insieme a noi lo swing e il Savoy Ballroom.","Loading":"Caricamento in corso","MobileTutorial1":"Tieni o posiziona il dispositivo tra te e l'altro giocatore.","MobileTutorial2":"Tocca i pulsanti a tempo con la nota.","Mute":"Disattiva audio","New Game":"Nuova  partita","Next":"Avanti","One Player":"Un giocatore","Pause":"Pausa","Paused":"In pausa","PostmodernJukebox":"I Postmodern Jukebox di Scott Bradlee","Replay":"Gioca di nuovo","Resume":"Riprendi","Retry":"Riprova","Score":"Punteggio: {{}}","Search":"Cerca","Share Facebook":"Condividi su Facebook","Share Twitter":"Condividi su Twitter","Share1":"Condividi","Share2":"Link copiato","ShareText":"Prova i tuoi passi di Lindy Hop in pista e metti alla prova il tuo senso del ritmo nel gioco multiplayer del #GoogleDoodle di oggi che celebra il ballo swing e il Savoy Ballroom! ","Skip scene/tutorial":"Ignora","Song1":"Let's Call the Whole Thing Off","Song2":"Solid As A Rock","Song3":"Bei Mir Bist Du Schoen","SongBonus":"Careless Whisper","Start":"Inizia","Start Over":"Ricomincia","Swap":"Cambia","Title":"In onore del ballo swing e del Savoy Ballroom!","Two Players":"Due giocatori","Unmute":"Riattiva audio"}