)]}'
{"Accuracy":"Ketepatan: {{}}","Artist1":"Ella Fitzgerald & Louis Armstrong","Artist2":"Ella Fitzgerald","Artist3":"Janis Siegel","ArtistBonus":"George Michael","Bonus":"Bonus","Continue":"Teruskan","Copy share link":"Salin pautan","DesktopTutorial1":"Kongsikan papan kekunci antara satu sama lain.","DesktopTutorial2":"Tekan kekunci yang sepadan dengan nota tepat pada masanya.","Email":"E-mel","Fact1":"Savoy Ballroom merupakan dewan tarian legenda yang dikenali sebagai \"Rumah Kaki Bahagia\".","Fact10":"Kelab ini mempunyai pentas pancaragam berkembar untuk muzik tanpa henti. Satu kumpulan bermain sambil kumpulan yang lain membuat persediaan.","Fact11":"\"Cat's Corner\" merupakan bahagian yang dikhaskan untuk penari paling mahir.","Fact12":"Penari profesional Lindy mempunyai bahagian lantai mereka sendiri yang disebut, \"Sudut\".","Fact13":"Savoy Ballroom boleh memuatkan maksimum 4,000 orang sekali gus.","Fact14":"Savoy terpaksa ditutup untuk kebanyakan masa pada tahun 1943 kerana mereka enggan melaksanakan pengasingan.","Fact15":"Terdapat 700,000 orang yang mengunjungi Savoy setiap tahun. Lantai mesti ditukar setiap 3 tahun!","Fact16":"Lindy Hop menggabungkan tarian Afrika-Amerika improvisasi dan tarian pasangan 8 detik Eropah.","Fact17":"Improvisasi adalah khas untuk Lindy Hop. Penari bersaing untuk menghasilkan riff terbaik semasa menari.","Fact18":"Tarian Swing memberikan inspirasi kepada banyak gaya lain termasuk disko, tarian barisan dan hip hop.","Fact19":"Lindy Hop mengalami kebangkitan semula pada tahun 1980 dengan pembentukan organisasi di seluruh dunia.","Fact2":"Savoy Ballroom dibuka pada bulan Mac 1926 di Harlem, New York.","Fact3":"Savoy adalah satu-satunya tempat pada masa itu yang membenarkan kemasukan orang daripada semua kaum.","Fact4":"Lindy Hop, dilahirkan di Savoy, berasal daripada komuniti Afrika-Amerika Harlem pada tahun 1928.","Fact5":"Savoy sangat terkenal, mereka terpaksa menolak 2,000 orang pada malam pembukaan.","Fact6":"Savoy Ballroom ditutup pada bulan Julai 1958 setelah 32 tahun.","Fact7":"Tempat menari Savoy bersaiz 50 kaki dengan 200 kaki. Itulah panjang keseluruhan blok bandar!","Fact8":"The Savoy dikenali sebagai \"Trek\" kerana tempat menari tersebut begitu panjang dan sempit.","Fact9":"Dahulu, harga untuk setiap orang memasuki Savoy ialah 30-85 sen. Maksudnya bernilai $6-16 hari ini!","Got It":"Faham","How to Play":"Cara Bermain","Intro":"Uji irama anda apabila kami meraikan tarian swing dan Savoy Ballroom!","Loading":"Memuatkan","MobileTutorial1":"Tahan atau letakkan peranti anda antara satu sama lain.","MobileTutorial2":"Ketik butang dengan nota tepat pada masanya.","Mute":"Redam","New Game":"Permainan Baharu","Next":"Seterusnya","One Player":"Satu Pemain","Pause":"Jeda","Paused":"Dijeda","PostmodernJukebox":"Postmodern Jukebox Scott Bradlee","Replay":"Main semula","Resume":"Sambung semula","Retry":"Cuba semula","Score":"Mata: {{}}","Search":"Cari","Share Facebook":"Kongsi di Facebook","Share Twitter":"Kongsi di Twitter","Share1":"Kongsi","Share2":"Pautan disalin","ShareText":"Menari tarian Lindy Hop & uji rentak anda dalam permainan #GoogleDoodle berbilang pemain hari ini yang meraikan tarian Swing & Savoy Ballroom!","Skip scene/tutorial":"Langkau","Song1":"Let's Call the Whole Thing Off","Song2":"Solid As A Rock","Song3":"Bei Mir Bist Du Schoen","SongBonus":"Careless Whisper","Start":"Mula","Start Over":"Mula Semula","Swap":"Tukar","Title":"Meraikan Tarian Swing dan Savoy Ballroom!","Two Players":"Dua Pemain","Unmute":"Nyahredam"}