)]}'
{"Accuracy":"Rezultati: {{}}","Artist1":"Ella Fitzgerald dhe Louis Armstrong","Artist2":"Ella Fitzgerald","Artist3":"Janis Siegel","ArtistBonus":"George Michael","Bonus":"Bonus","Continue":"Vazhdo","Copy share link":"Kliko për ta kopjuar","DesktopTutorial1":"Ndani tastierën me njëri-tjetrin.","DesktopTutorial2":"Shtyp tastet përkatëse në kohë me notën.","Email":"Email-i","Fact1":"Salla e kërcimit Savoy ka qenë një sallë kërcimi legjendare e njohur si \"Home of Happy Feet\" (Streha e këmbëve të gëzuara).","Fact10":"Klubi kishte dy skena për grupet muzikore për të luajtur muzikë pa ndalim. Një grup luante ndërkohë që grupi tjetër përgatitej.","Fact11":"\"Cat's Corner\" (Këndi i maces) ishte një seksion i rezervuar vetëm për kërcimtarët më të mirë.","Fact12":"Kërcimtarët profesionistë të kërcimit Lindy kishin seksionin e tyre të pistës që quhej \"Corner\" (Këndi).","Fact13":"Salla e kërcimit Savoy mund të mbante deri në 4000 persona në të njëjtën kohë.","Fact14":"Salla Savoy u detyrua të mbyllej për pjesën më të madhe të vitit 1943 sepse ata e refuzuan ndarjen racore.","Fact15":"700 000 persona shkonin në Savoy çdo vit. Pista duhej të ndërrohej çdo 3 vite!","Fact16":"Lindy Hop ndërthurte kërcimet e improvizuara afrikano-amerikane dhe kërcimet evropiane në çift me 8 hapa.","Fact17":"Improvizimi ishte diçka e veçantë për Lindy Hop. Kërcimtarët korkurronin për të krijuar kombinimet më të mira të lëvizjeve.","Fact18":"Kërcimi \"swing\" ka frymëzuar shumë stile të tjera, duke përfshirë stilin disko, kërcimin në rresht dhe hip-hop.","Fact19":"Lindy Hop pa një rigjallërim në vitet 1980 me krijimin e organizimeve në të gjithë botën.","Fact2":"Salla e kërcimit Savoy u hap në mars të vitit 1926 në Harlem, Nju-Jork.","Fact3":"Savoy ishte një ndër vendet e vetme të kohës që lejonte hyrjen e njerëzve të të gjtiha racave.","Fact4":"Lindy Hop, një kërcim i krijuar në Savoy, vinte nga komuniteti afrikano-amerikan i Harlemit në vitin 1928.","Fact5":"Salla Savoy ishte aq e njohur sa, në ditën e hapjes, duhej të kthenin 2000 persona.","Fact6":"Salla e kërcimit Savoy i mbylli dyert e saj në korrik 1958, pas 32 vitesh.","Fact7":"Pista e kërcimit ishte 15 me 60 metra. Kjo është sa gjatësia e një blloku të tërë apartamentesh!","Fact8":"Savoy për disa njihej si \"The Track\" (Pista) sepse pista e kërcimit ishte shumë e gjatë dhe e hollë.","Fact9":"Hyrja në sallën Savoy kushtonte 30-85 cent për person. Kjo është sa 6-16 USD sot!","Got It":"E kuptova","How to Play":"Si të luash","Intro":"Provo ritmin tënd ndërsa festojmë për kërcimin \"swing\" dhe sallën e kërcimit Savoy!","Loading":"Në ngarkim","MobileTutorial1":"Mbajeni ose vendoseni pajisjen mes njëri-tjetrit.","MobileTutorial2":"Trokit butonat në kohë me notën.","Mute":"Çaktivizo","New Game":"Lojë e re","Next":"Para","One Player":"Një lojtar","Pause":"Pauzë","Paused":"Në pauzë","PostmodernJukebox":"Postmodern Jukebox nga Scott Bradlee","Replay":"Riluaj","Resume":"Vazhdo","Retry":"Riprovo","Score":"Rezultati: {{}}","Search":"Kërko","Share Facebook":"Ndaj në Facebook","Share Twitter":"Ndaj në Twitter","Share1":"Ndaj","Share2":"Lidhja u kopjua","ShareText":"Provo hapat e tu të Lindy Hop në pistën e kërcimit dhe provo ritmin tënd në lojën me shumë lojtarë të sotme të #GoogleDoodle për të festuar për kërcimin \"swing\" dhe sallën e kërcimit Savoy! ","Skip scene/tutorial":"Anashkalo","Song1":"Let's Call the Whole Thing Off","Song2":"Solid As A Rock","Song3":"Bei Mir Bist Du Schoen","SongBonus":"Careless Whisper","Start":"Fillo","Start Over":"Fillo nga e para","Swap":"Ndërro","Title":"Festojmë për kërcimin \"swing\" dhe sallën e kërcimit Savoy!","Two Players":"Dy lojtarë","Unmute":"Aktivizo"}