)]}'
{"Accuracy":"Precisió: {{}}","Artist1":"Ella Fitzgerald i Louis Armstrong","Artist2":"Ella Fitzgerald","Artist3":"Janis Siegel","ArtistBonus":"George Michael","Bonus":"Bonificació","Continue":"Continua","Copy share link":"Copia l'enllaç","DesktopTutorial1":"Comparteix el teclat amb l'altre jugador.","DesktopTutorial2":"Prem les tecles corresponents al ritme de la música.","Email":"Comparteix per correu electrònic","Fact1":"La sala Savoy va ser un saló de ball llegendari conegut com la \"Casa dels peus feliços\".","Fact10":"El club tenia dos escenaris perquè la música no parés mai. Un grup tocava mentre l'altre es preparava.","Fact11":"\"El racó dels gats\" (\"Cat's Corner\") era una zona reservada per als ballarins més experts.","Fact12":"Els ballarins de lindy professionals gaudien de la seva pròpia zona de la pista, anomenada \"el racó\" (\"The Corner\").","Fact13":"La sala Savoy tenia capacitat per a un màxim de 4.000 persones.","Fact14":"La sala Savoy va haver de tancar durant bona part del 1943, ja que es va negar a participar en la segregació de l'època. ","Fact15":"La sala Savoy rebia 700.000 visitants cada any i cada 3 anys calia renovar-ne la pista.","Fact16":"El lindy-hop combinava balls afroamericans improvisats i balls de parella europeus de 8 temps.","Fact17":"La improvisació és un aspecte molt especial del lindy-hop: els ballarins competeixen per inventar-se les millors passes.","Fact18":"Molts altres estils, com ara la música disco, el ball en línia i el hip-hop, es van inspirar en el swing.","Fact19":"El lindy-hop es va tornar a posar de moda a la dècada dels vuitanta, amb la formació de grups de ball arreu del món.","Fact2":"La sala Savoy va obrir el març de 1926 a Harlem, Nova York.","Fact3":"En aquell temps la sala Savoy era un dels pocs llocs que permetia l'entrada a gent de totes les races.","Fact4":"El lindy-hop, nascut a la sala Savoy, va sorgir dins la comunitat afroamericana el 1928.","Fact5":"La sala Savoy era tan popular que va haver de denegar l'accés a 2.000 persones la nit que es va inaugurar.","Fact6":"Al cap de 32 anys, la sala Savoy va tancar les portes el juliol de 1958.","Fact7":"La pista de ball feia 15 per 60 metres aproximadament, l'equivalent a la longitud de tota una illa de ciutat.","Fact8":"Alguns es referien a la Savoy com a \"la pista\" (\"the track\"), ja que la pista de ball era molt llarga i estreta.","Fact9":"L'entrada a la Savoy costava entre 30 i 85 centaus per persona; això equival a entre 6 i 16 $ actualment.","Got It":"Entesos","How to Play":"Instruccions del joc","Intro":"Posa a prova el teu ritme en el nostre homenatge al swing i a la sala Savoy.","Loading":"S'està carregant","MobileTutorial1":"Mantén o col·loca el dispositiu entre els dos.","MobileTutorial2":"Toca els botons al ritme de la música.","Mute":"Silencia","New Game":"Partida nova","Next":"Següent","One Player":"Un jugador","Pause":"Posa en pausa","Paused":"S'ha posat en pausa","PostmodernJukebox":"Postmodern Jukebox de Scott Bradlee","Replay":"Torna a jugar","Resume":"Reprèn","Retry":"Torna-ho a provar","Score":"Puntuació: {{}}","Search":"Cerca","Share Facebook":"Comparteix a Facebook","Share Twitter":"Comparteix a Twitter","Share1":"Comparteix","Share2":"S'ha copiat l'enllaç","ShareText":"Balla el lindy-hop a la pista i posa a prova el teu ritme amb el joc multijugador de #GoogleDoodle d’avui, per retre homenatge al swing i a la sala Savoy.","Skip scene/tutorial":"Omet","Song1":"Let's Call the Whole Thing Off","Song2":"Solid As A Rock","Song3":"Bei Mir Bist Du Schoen","SongBonus":"Careless Whisper","Start":"Inici","Start Over":"Torna a començar","Swap":"Canvia","Title":"Homenatge al swing i a la sala Savoy","Two Players":"Dos jugadors","Unmute":"Deixa de silenciar"}