)]}'
{"Accuracy":"ஸ்கோர்: {{}}","Artist1":"எல்லா ஃபிட்ஸ்கெரால்ட் & லூயிஸ் ஆம்ஸ்ட்ராங்","Artist2":"எல்லா ஃபிட்ஸ்கெரால்ட்","Artist3":"ஜெனிஸ் சீகல்","ArtistBonus":"ஜார்ஜ் மைக்கேல்","Bonus":"போனஸ்","Continue":"தொடர்க","Copy share link":"நகலெடுக்க, கிளிக் செய்யவும்","DesktopTutorial1":"மற்றவருடன் கீபோர்டைப் பகிர்ந்து கொள்ளுங்கள்.","DesktopTutorial2":"இசைக் குறிப்புடன் பொருந்தும் விசைகளைச் சரியான நேரத்தில் அழுத்தவும்.","Email":"மின்னஞ்சல்","Fact1":"சவோய் பால்ரூம் ஒரு புகழ்பெற்ற நடன அரங்கம். இது \"ஆடும் கால்களுக்கான வசிப்பிடம்\" என்று அழைக்கப்பட்டது.","Fact10":"இடைவிடாது இசை மழை பொழிய இரண்டு பேண்டுகள் இருந்தன. ஒரு வாத்தியக்குழு தயாராகும்போது இன்னொன்று வாசித்தது.","Fact11":"\"கேட்ஸ் கார்னர்\" - இங்கே மிகவும் திறமையான நடனக் கலைஞர்கள் மட்டுமே நடனமாடலாம்.","Fact12":"\"தி கார்னர்\" - இவ்விடம் தொழில்முறை லிண்டி நடனக் கலைஞர்களுக்கானது.","Fact13":"சவோய் பால்ரூமில் ஒரே நேரத்தில் 4,000 பேர் நடனமாடலாம்.","Fact14":"1943 ஆம் ஆண்டின் பெரும்பாலான சமயங்களில் சவோய் வலுக்கட்டாயமாக மூடப்பட்டிருந்தது. நிறம்/இனத்தின் அடிப்படையில் பங்கேற்பாளர்களைப் பிரிக்க மறுத்ததால் அவ்வாறு மூடப்பட்டது.","Fact15":"ஒவ்வொரு வருடமும் 700,000 பேர் சவோயில் நடனமாடினார்கள். மூன்று ஆண்டுகளுக்கு ஒருமுறை தளத்தை மாற்ற வேண்டி இருந்தது!","Fact16":"ஆப்பிரிக்க அமெரிக்க நடனமுறை, ஐரோப்பிய 8-கவுண்ட் ஜோடி நடனமுறை, ஆகிய இரு நடன வடிவங்களை இணைத்து அதில் மேம்பாடுகள் செய்யப்பட்டு உருவாக்கப்பட்டதே லிண்டி ஹாப் நடனமுறை.","Fact17":"லிண்டி ஹாப் நடனத்தில் ‘இம்ப்ரோவ்’ உத்திக்கு மிகவும் முக்கியத்துவம் உண்டு. நடனக் கலைஞர்கள் போட்டி போட்டுக் கொண்டு சிறந்த ‘ரிஃப்’ நடன அசைவுகளை ஆடிக் காட்டுவார்கள்.","Fact18":"டிஸ்கோ, லைன் டேன்சிங், ஹிப் ஹாப் போன்ற பல நடன முறைகளுக்கு ஸ்விங் டேன்சிங் தான் அடிப்படை.","Fact19":"1980களில் உலகெங்கிலும் தோன்றிய புதிய நடன அமைப்புகள் லிண்டி ஹாப் நடனத்திற்குப் புத்துயிரூட்டின.","Fact2":"1926, மார்ச் மாதத்தில் நியூயார்க் நகரின் ஹார்லெம் பகுதியில் சவோய் பால்ரூம் தொடங்கப்பட்டது.","Fact3":"அந்தக் காலக்கட்டத்தில் எல்லா இனங்களையும் சேர்ந்த மக்களை அனுமதித்த வெகு சில இடங்களில் சவோயும் ஒன்று.","Fact4":"லிண்டி ஹாப் எனும் நடன வகை சவோய் பால்ரூமில் 1928ஆம் ஆண்டு தோன்றியது. ஹார்லெம் பகுதியைச் சேர்ந்த ஆப்பிரிக்க அமெரிக்கர்கள் இதனை முதன் முதலில் ஆடிக் காட்டினர்.","Fact5":"சவோய் புகழின் உச்சியில் இருந்தபோது ஒரே இரவில் 2,000 பேர் இடப்பற்றாக்குறை காரணமாகத் திருப்பி அனுப்பப்பட்டனர்.","Fact6":"32 ஆண்டுகளுக்குப் பின்னர் 1958, ஜூலை மாதத்தில் சவோய் பால்ரூம் மூடப்பட்டது.","Fact7":"நடன அரங்கின் அளவு 50 அடிக்கு 200 அடியாக இருந்தது. அது கிட்டதட்ட ஒரு நகர பிளாக்கின் அளவாகும்!","Fact8":"நடனத் தளம் நீளமாகவும் மெலிதாகவும் இருந்ததால் சிலர் சவோயை \"தண்டவாளம்\" என்று அழைத்தனர்.","Fact9":"சவோய் அரங்கில் ஒருவருக்கான நுழைவுக் கட்டணம் 30-85 செண்ட்டுகளாக இருந்தது. அதன் இன்றைய மதிப்பு $6-16!","Got It":"சரி","How to Play":"எப்படி விளையாடுவது?","Intro":"ஸ்விங் நடனத்தையும் சவோய் பால்ரூமையும் கொண்டாடும் இந்தத் தருணத்தில் உங்கள் திறமையை உலகிற்குக் காட்டுங்கள்!","Loading":"ஏற்றுகிறது...","MobileTutorial1":"உங்கள் சாதனத்தை இருவருக்கும் இடையில் பிடித்துக் கொள்ளவும்/வைக்கவும்.","MobileTutorial2":"இசைக் குறிப்புடன் பொருந்தும் பட்டன்களைச் சரியான நேரத்தில் தட்டவும்.","Mute":"ஒலியடக்கு","New Game":"புதிய ஆட்டம்","Next":"அடுத்து","One Player":"ஒரு பிளேயர்","Pause":"இடைநிறுத்து","Paused":"இடைநிறுத்தப்பட்டது","PostmodernJukebox":"ஸ்காட் பிராட்லியின் போஸ்ட்மாடர்ன் ஜூக்பாக்ஸ்","Replay":"மீண்டும் விளையாடுங்கள்","Resume":"மீண்டும் தொடங்கு","Retry":"மீண்டும் முயல்க","Score":"ஸ்கோர்: {{}}","Search":"தேடுக","Share Facebook":"Facebookகில் பகிர்","Share Twitter":"Twitterரில் பகிர்","Share1":"பகிருங்கள்","Share2":"இணைப்பு நகலெடுக்கப்பட்டது","ShareText":"லிண்டி ஹாப் நடனத்தில் உங்கள் திறமையை உலகிற்குக் காட்டுங்கள். பலர் ஆடும் இந்த #GoogleDoodle விளையாட்டு, ஸ்விங் நடனத்தையும் சவோய் பால்ரூமையும் கொண்டாடுகிறது!","Skip scene/tutorial":"தவிர்","Song1":"அன்பே அன்பே கொல்லாதே","Song2":"வேறென்ன வேறென்ன வேண்டும்","Song3":"உன்ன போல ஒருத்தர நான் பாத்ததே இல்லை","SongBonus":"ஒரு பொய்யாவது சொல் கண்ணே","Start":"தொடங்கு","Start Over":"மீண்டும் தொடங்கு","Swap":"மாற்று","Title":"ஸ்விங் நடனத்தையும் சவோய் பால்ரூமையும் கொண்டாடுவோம்!","Two Players":"இரு பிளேயர்கள்","Unmute":"ஒலி இயக்கு"}